[
    {
        "number": 13,
        "name": "От рожденья, мамочка, ты с нами",
        "lyrics": "От рожденья, мамочка, ты с нами, Мы с повинной пред тобой сейчас. Нас прости за то, что причиняли Боль тебе, родная, и не раз... Но, любя, ты нам всегда прощала, Вытирая слёзы из очей, Материнским сердцем продолжала Нас любить сильней и горячей.\n2. Слава Богу, ты нас научила Побеждать добром любое зло, О Христе так много говорила, Нам с тобою просто повезло! Будь счастливой, мамочка, на свете, Пусть под солнцем радуют цветы, А в ночи пускай луна осветит Ту тропинку, где шагаешь ты.\n3. Если где-то что-то тебе надо Ясным днём или в ночной тиши, Знай и помни: мы с тобою рядом И на помощь сразу поспешим. Мы уже не маленькие дети, Наше сердце за тебя болит, Ты у нас одна, одна на свете, Пусть тебя Господь благословит!"
    },
    {
        "number": 14,
        "name": "Дивный Спаситель Христос, Ты самый лучший",
        "lyrics": "Дивный Спаситель Христос, Ты самый лучший мой Друг, Все я Тебе отдаю (даю): Сердце, любовь, красоту.\n2. В мире блуждал далеко, В грехах, неправде служил. Но Ты меня возлюбил (любил), кровью грехи все омыл.\n3. Песню о ласке Твоей В сердце мое Ты вселил. Дай силы крест свой нести (нести), Верным Тебе быть во всем.\n4. Дивный Спаситель Христос, Ты самый лучший мой Друг, Все я Тебе отдаю (даю): Сердце, любовь, красоту."
    },
    {
        "number": 15,
        "name": "Кто с утра до ночи на",
        "lyrics": "Кто с утра до ночи на работе, о семье своей всегда в заботе, в чьих глазах так много теплоты, да, конечно, папа, это ты!\nПрипев: Папа, папа, папочка милый, дай Господь тебе здоровья, силы. Любим, любим тебя всей душой, ты наш самый лучший дорогой!\n2. Устаешь и мало отдыхаешь, но за нас колени преклоняешь, и чьё сердце полно щедроты, да, конечно, папа, это ты!\n3. В жизни этой непростой и зыбкой, радуй нас всех папочка улыбкой, среди всех земных путей, дорог, пусть благословит тебя сам Бог!"
    },
    {
        "number": 16,
        "name": "Мои родители, я благодарен вам За",
        "lyrics": "Мои родители, я благодарен вам За то, что с детства вы любовь дарили нам. За то, что путь Христа мне указали. Мы выросли теперь, Бога славить стали.\nПрипев: Благослови, Господь, родителей: Отцов благослови и матерей. Исполни их мечту, чтобы семьей могли Бога встретить мы, до Неба все дойти.\n2. Вы ласку, доброту дарили каждый день, А мне ответить вам было порою лень. Мы выросли теперь, знаем цену любви. Я благодарен вам, мои родители.\n3. И нету в мире слов, чтоб объяснить я мог, На сколько вас люблю, пускай воздаст вам Бог. На сколько дорог мне ваш теплый добрый взгляд, Посмотришь на него - все беды улетят."
    },
    {
        "number": 17,
        "name": "Если путь тяжелей с каждым днём",
        "lyrics": "Если путь тяжелей с каждым днём, И душа истомится от зноя, Знай, Я стану твоим дождём, Чтоб вошёл ты в долину покоя.\nПрипев: Если в ритмах житейских забот Смолкнут песни - надежд переливы, Я найду, Я найду самый чудный аккорд, И польются святые мотивы!\n2. Если ж мир и покой неземной Воцарится в судьбе к изумлению, Знай, Я стану твоей тишиной, Или неуловимою тенью.\n3. Если в дверь постучится беда, По душе боль пройдёт, словно бритвой, Нужных слов не отыщешь когда… Знай, Я стану твоей молитвой."
    },
    {
        "number": 18,
        "name": "Милостью, Боже, Твоею живу, Только Твоей",
        "lyrics": "Милостью, Боже, Твоею живу, Только Твоей, Только Твоей, И от Тебя никуда не уйду. Будь же опорой моей!\nПрипев: Милость Твоя надо мной велика, Ночью и днем окружает меня. Если исчезнет всё на земле, Милость Твоя будет вечной ко мне.\n2. Миловать любишь и любишь прощать - Если споткнусь и упаду, Руку с участьем спешишь мне подать, Чтобы продолжил я путь.\n3. Господи, милость Твоя велика, И глубока, и широка, Выше, чем дальних небес облака, Непостижима она!"
    },
    {
        "number": 19,
        "name": "В саду склонился Божий Сын В",
        "lyrics": "В саду склонился Божий Сын В борении молясь Отцу. Он избавленья не просил, Но в руки все вверял Ему.\nПрипев: Не Моя, не Моя - Слышит небо слова. Отче, воля, да будет, Лишь только Твоя.\n2. В бореньи видел как венец Впивался в голову Твою. И смертной казни страшный крест, Но волю Ты отверг Свою.\n3. О, научи, Господь, меня Твою лишь волю совершать. Пусть умирает мое я, Хочу Тебе лишь угождать.\n4. Хочу в смиренье пред Тобой Свой путь пройти как хочешь Ты. Взирая на пример святой, Безропотно свой крест нести.\nПрипев: Не Моя, не Моя - Льются в небо слова. Отче, воля, да будет, Лишь только Твоя. Не Моя, не Моя - Сердце вторит слова. Отче, воля, да будет, Лишь только Твоя.\n5. Не Моя, но Твоя. Аминь, аминь, аминь, Аминь."
    },
    {
        "number": 20,
        "name": "Я хотела б молиться, как молится",
        "lyrics": "Я хотела б молиться, как молится ночью сосна, Устремившись верхушкою ввысь, Вся смиренья и благоговенья полна; Бог сказал мне: \"Смотри и учись\".\nПрипев: Смотри и учись, Я примеры святые даю. Смотри и учись, Я примеры святые даю.\n2. Я хотела бы славить, как славит безмолвно звезда, Чьи лучи, как елей, разлились. В прославленьи своем постоянно тверда и чиста; Бог сказал мне: \"Смотри и учись\".\n3. Я хотела бы плакать, как плачут порой небеса. Что весенним дождем пролились. Эта влага чиста, как поутру на розах роса; Бог сказал мне: \"Смотри и учись\".\n4. Я хотела б склониться пред Ним, как колосья в полях, Что тяжелым зерном налились. И чем больше зерна, тем ниже склоняются в прах; Бог сказал мне: \"Смотри и учись\".\n5. Я хотела б страдать, как страдают снопы на току. Что под взмахом цепей улеглись. Чтоб потом в жерновах превратиться в муку, Бог сказал мне: \"Смотри и учись\".\n6. Я хотела б воскреснуть, навек со Спасителем быть; Бог сказал мне: \"Почаще молись, И уроков Моих бесконечную светлую нить Принимай, и смотри, и учись\"."
    },
    {
        "number": 21,
        "name": "Иисус, хочу поговорить с Тобой, И",
        "lyrics": "Иисус, хочу поговорить с Тобой, И сердца тайники Тебе открыть. Ведь Ты один даёшь душе покой, И учишь в этом мире свято жить.\nПрипев: Прости за боль, что часто причиняю, За муки и страдания прости, За то, что я слабею в испытаньях, За то, что падаю я на пути!\n2. Не нахожу ни в ком я утешенья, Друзья мои оставили меня, Лишь Ты один даруешь мне прощенье. И жаждет лишь Тебя душа моя.\n3. Источник света Ты и Исцелитель, Врачуешь внутренность Ты всякий раз, Спешу прийти к Тебе, о мой Спаситель! О, дай мне силы, чтоб не опоздать."
    },
    {
        "number": 22,
        "name": "Твоя любовь, глубокая, как море, Манит",
        "lyrics": "Твоя любовь, глубокая, как море, Манит меня в святую глубину. И я иду с надеждою во взоре, Как на тропу, ступая на волну.\nПрипев: Твоя любовь так глубока собою, Что не имеет берега и дна. И лучезарна кротостью святою, И всех цветов прекраснее она.\n2. Ты ждёшь меня, мой Господин небесный, Ты руки простираешь мне Свои. Ты умер за меня, и я воскресну В огне Твоей немеркнущей любви.\n3. Твоя любовь, глубокая, как море… Благодарю за эту я любовь. Ты, как росу, осушишь моё горе, Чтобы Тобой я восхишался вновь."
    },
    {
        "number": 23,
        "name": "Я каждый день стою на страже",
        "lyrics": "Я каждый день стою на страже, Легко уснуть и проглядеть. Не раз пыталась сила вражья Моей душою овладеть.\nПрипев: Но каждый раз, склонив колени Я слышал голос неземной: Когда вокруг густеют тени Не забывай, что Я с тобой!\n2. И в этом голосе чудесном, Звучащем многие года, Я нахожу слова для песни И вдохновенья для труда.\n3. Господь мои врачует раны, Определяет сроки жить И может быть мои все планы, Успеються осуществить,\n4. Я каждый день стою на страже Конец пути не за горой, Когда Спаситель мне укажет Приют в Отчизне неземной."
    },
    {
        "number": 24,
        "name": "Меня манят к себе небеса, от",
        "lyrics": "Меня манят к себе небеса, от земного хочу оторваться. Лишь нелегкой мне быть на весах, чтоб навеки во тьме не остаться. Жизнь должна добродетельной быть, доброй, кроткой, смирённой и верной. Мы должны всех прощать и любить, несмотря на каменья и терни.\nПрипев: А нас манят к себе небеса, мы хотим от земли оторваться. Взвесим жизнь на Христовых весах, чтобы в небе с Христом повстречаться. А нас манят к себе небеса, мы хотим от земли оторваться. Взвесим жизнь на Христовых весах, чтобы в небе с Христом повстречаться.\n2. Как легко о делах говорить, но, а в жизнь воплотить их не просто, Дай нам Боже для ближнего жить, дай нам сил для духовного роста. Забываем порой небеса, суета завладеет сознаньем. О, открой нам Спаситель глаза, и наполни ты их покаяньем.\n3. Поднимите глаза в небеса, в небе дом наш и наша отчизна, В своём сердце Христу дверь открыв, навсегда чтобы Он в нём поселился. Птицы стаями в небо летят, доверяясь во всём лишь на жатву. Нам пример они свой оставляют, доверяться во всём только Богу."
    },
    {
        "number": 25,
        "name": "О, дай мне, Боже, разобраться В",
        "lyrics": "О, дай мне, Боже, разобраться В себе самом и всё понять, всё понять. О, дай мне, Бог, не потеряться, Чтоб вновь дорогу не искать, (не искать).\nПрипев: И лишь в Тебе хочу надежду Я каждый день вновь обретать. И лишь Тебе хочу, как прежде, Все тайны сердца открывать.\n2. Ты можешь дать душе покоя И бурю сердца укротить, укротить. Ты можешь сильною рукою Мой дух усталый, ободрить."
    },
    {
        "number": 26,
        "name": "Порою хочется уединиться, Закрыть все двери",
        "lyrics": "Порою хочется уединиться, Закрыть все двери, окна, шторы, Забыть плохое и оставить споры... В общении со Всевышним слиться.\nПрипев: Зажги во мне светильник Жизни, Чтобы дойти к Святой Отчизне. Направь стопы на стези правды, Дай силы разрушать преграды.\n2. Сказать короткое \"прости\" И умалиться со слезами. Надежду, веру обрести, И в кротости стоять часами.\n3. Хоть в жизни я порой слабею, Но отступать назад не смею. Я знаю точно - Бог со мною, Хранящий верною рукою."
    },
    {
        "number": 27,
        "name": "Когда Он близок к нам, Но",
        "lyrics": "Когда Он близок к нам, Но в сердце его нет. И мрак наполнил храм, И гаснет веры свет.\nПрипев: Как страшно поздно оказаться Вдали от Бога, не в раю. И Богу другом показаться, Помилуй, Бог, судьбу мою.\n2. Когда Он близок к нам, Но я Им не согрет. Иду, как прежде в храм, Но в сердце храма нет.\n3. Когда Он близок к нам, Хочу я в Нём прибыть. С тоской по небесам, О всём земном забыть."
    },
    {
        "number": 28,
        "name": "Ты меня никогда не оставишь, Дашь",
        "lyrics": "Ты меня никогда не оставишь, Дашь силы вперед идти. В трудный час Ты Словом наставишь, Чтоб с дороги мне не сойти.\nПрипев: И когда до поворота дойду, Ты укажешь дальнейший путь. За Тобою я смело пойду, Чтобы жизни постигнуть суть.\n2. Я не знаю, что будет завтра, Что готовит мне новый день… Твоя воля, Господь, совершенна. Ведь Ты управляешь всем.\n3. Ты ведешь меня тем путем, Что во благо душе моей. И пусть трудности будут на нем… Пройдя их, я стану сильней."
    },
    {
        "number": 29,
        "name": "Ты молчишь, словам Моим не веря",
        "lyrics": "Ты молчишь, словам Моим не веря. В сердце страх, растерянность и боль. Но жалеть не надо о потерях – Я восполню их Самим Собой.\nПрипев: Знаю твёрдо Я, что ты поверишь, И начало счастья сменит боль. Я держу распахнутыми двери, Чтобы дальше в путь идти с тобой.\n2. Прошлое кричит в тебе истошно, Память возвращает тяжесть дел. Для Меня достаточно того, что Ты пошёл. Ты жизни захотел.\n3. Дело в том, что Я любовью вечной Возлюбил… А, значит, и поднял На Себя твой лёд, твою беспечность И Себя с тобою уравнял."
    },
    {
        "number": 30,
        "name": "Подними меня над всем, что может",
        "lyrics": "Подними меня над всем, что может Удалить, отвлечь, поймать в силки. Заслонить, затмить Тебя, мой Боже. Подними над всем, что душу гложет, Что её терзает на куски.  Подними, о, Боже, подними.\n2. Пусть я буду бедным в мире этом, Но зато богатым в мире том. Верным Твоим благостным заветам, Огоньком, горящим тихим светом В мире мрачном, темном и пустом. В мире мрачном, темном и пустом.\n3. Я хочу здесь ничего не значить, Но своею чуткою душой В помощь быть тому, кто горько плачет, И от мира слезы свои прячет, Боль и скорбь души своей больной. Боль и скорбь души своей больной.\n4. Быть утехой, быть благословеньем, Быть послушным слову Твоему. Боже мой, услышь мое моленье, Пусть мое здесь на земле хожденье Будет в пользу брату моему.  Будет в пользу брату моему."
    },
    {
        "number": 31,
        "name": "Если ищешь Христа - не смотри на",
        "lyrics": "Если ищешь Христа - не смотри на людей Самых лучших и самых хороших. А потом, не вини ты Христовых детей, Что они на Него не похожи. Если к Богу идёшь - о людей не споткнись И для них не явись преткновением. Если ищешь Христа, то смотри только ввысь, И избегнешь греха осужденья, греха осужденья.\n2. Если хочешь смотреть на людей, как Христос, Тот, Кто всё покрывает любовью, То цени их ценой Иисусовых слёз, На Голгофе смешавшихся с кровью. Чтоб бревном не казался ничтожный сучок, На чужие ошибки, обиды, Ты смотри только с горних Голгофских высот, С этих высей их просто не видно, Их просто не видно.\n3. И когда будет трудно по жизни идти, Ты не жди пока грех искалечит, Протяни свои руки к невинной крови, Только кровь Иисуса излечит. А, когда будешь счастлив на этом пути, И любовь будет жить в твоём сердце, Верни тех, кто стоит у обрыва скалы И для них у Христа будет место, Для них будет место."
    },
    {
        "number": 32,
        "name": "Господи, Вселенную премудро Ты создал! Все",
        "lyrics": "Господи, Вселенную премудро Ты создал! Все необходимое для жизни людям дал. Дивно, чудно всё устроила Твоя рука, Невозможно описать богатства и добра!\nПрипев: Ты один достоин поклонения, Господь, Ты - мой идеал, Ты - жизнь, надёжный мой оплот! Всемогущий Бог - Ты мне опора и скала, Пусть Тебе всегда звучит хвала!\n2. Небеса и землю Ты премудро сотворил, И бессмертную душу человеку подарил. Подвиг крестный, славный на Голгофе совершил, Чтоб вовек веков на небесах с Тобой я жил!\n3. Жители земли, прославьте Господа Христа, Пусть вовеки славят Иисуса небеса. Нет такого, Господи, как Ты на всей земле, Царь царей, Владыка, поклоняюсь я Тебе!"
    },
    {
        "number": 33,
        "name": "Я знаю, ты ни лёд и",
        "lyrics": "Я знаю, ты ни лёд и ни огонь, Ты еле тёплый и грехом больной. Не хочешь бросить ты греховный груз, Тебя извергну я из Своих уст.\nПрипев: Зачем ты отвергаешь милость, Зачем ты отвергаешь благодать? Зачем твоё сердце охладилось? Не холоден ты, друг мой, не горяч.\n2. Стою у твоей двери и стучу, До сердца достучаться я хочу. Услышь меня и отвори скорей, Я терпеливо жду у тех дверей.\n3. Будь ревностен и ты не жди, Что станут лёгкими пути. Пути ведут в погибель вниз. Путь в небо узок и тернист."
    },
    {
        "number": 34,
        "name": "Прости мне, Боже, слабость духа, Моё",
        "lyrics": "Прости мне, Боже, слабость духа, Моё неверие прости. Устал я слушать голос мира, Мне бремя тяжело нести.\nПрипев: Ты нужен мне, ведь я хожу во тьме, Прерви молчание, услышь моё страдание.\n2. Пытаюсь быть Тебе послушным, И силу духа обрести. Ведь я хочу познать свободу, И взяв свой крест, себя найти.\n3. Тишина гремит в моих ушах, Я устал ходить в своих грехах. Не нужен мне весь мир, Твой свет необходим."
    },
    {
        "number": 35,
        "name": "Когда в семье смиренны дети, и",
        "lyrics": "Когда в семье смиренны дети, и все поют Творцу псалом, И радость оглашают стены – семьи евангельской тот дом. Когда о детях мать печется, и каждый день перед Творцом Её о них молитва льется – семьи Евангельской тот дом.\nПрипев: Дом, дом, где обитает тихо счастье Обойдут и беды, и ненастье. Богом, верой освящается, Ангелами твердо охраняется.\n2. Когда отец Господне слово семье читает день за днем, С рассказом о любви Христовой – семьи Евангельской тот дом. Когда в семье послушны дети, довольны матерью, отцом. Живут с Христом в Его завете – семьи Евангельской тот дом.\n3. Когда родители примеры дают и жизнью, и трудом, Чтоб дети шли тропою веры – семьи Евангельской тот дом. Когда далекий посетитель находит радушный прием, Войдя в безвестную обитель – семьи Евангельской тот дом."
    },
    {
        "number": 36,
        "name": "Я не боюсь непонятой остаться И",
        "lyrics": "Я не боюсь непонятой остаться И не спешу всегда всем угодить. Боюсь я с Богом хоть на миг расстаться И в гордости прощенья не просить. Я не боюсь людского осужденья, И не боюсь я скорби повстречать. Боюсь для Бога жить по принужденью, Боюсь я злом на злое воздавать.\nПрипев: Лишь только в Боге сила и защита. С ним не страшны ни бури, ни ветра. Мое оружие – молитва. Я верю - Он хранит меня!\n2. Я не боюсь молвы и пересудов, И не боюсь, что может друг предать, Боюсь не стать я для Христа сосудом, В котором пребывает благодать. Я не боюсь ненужной стать знакомым, На узком не боюсь страдать пути, Боюсь ненужной стать в Господнем доме, Боюсь к Христу я без плодов прийти.\n3. Я не боюсь пред Богом покаянья, И не боюсь признать неправоту. Боюсь не выполнить свое призванье, Боюсь уйти от света в темноту."
    },
    {
        "number": 37,
        "name": "Эта песня хвалы, словно птица, парит",
        "lyrics": "Эта песня хвалы, словно птица, парит в небеса, (а-а-а). Моя жизнь, как река - моё сердце течёт, и душа поет для Тебя. Эта песня хвалы, как весенний родник, как любви водопад. Моя жизнь, как река - моё сердце течёт, я вдыхаю любви аромат.\nПрипев: Океан Божьей любви - нет начала в нём и нет конца. Океан Божьей любви, безусловной любви Отца. Океан Божьей любви - нет начала в нём и нет конца. Океан Божьей любви, безусловной любви Отца.\n2. Слава, Аллилуйя, Слава, Аллилуйя, Слава, Аллилуйя, Аллилуйя. Слава, Аллилуйя, Слава, Аллилуйя, Слава, Аллилуйя, Аллилуйя."
    },
    {
        "number": 38,
        "name": "Я в комнату тихо входил И",
        "lyrics": "Я в комнату тихо входил И в духе увидел Христа, Он взглядом безмерной любви Всю душу как книгу читал. Себя почитал я святым, И Богу служить мне за честь, Но как объяснить то, что Ты В смиренье склонился ко мне?\nПрипев: Ты ноги мне мыл, я рыдал, Спадала с души пелена, Господь всех господ, как слуга, Любви мне урок преподал.\n2. О, Господи, как я был слеп, Прости низость гордой души; Свой новый священный завет Не в руки, а в сердце вложи.  Ты подал мне чашу и хлеб, Душа трепетала моя. А крест, предназначенный мне На плечи решительно взял."
    },
    {
        "number": 39,
        "name": "И восстанет, в то время Михаил",
        "lyrics": "И восстанет, в то время Михаил, Князь великий, Стоящий за народ Господень. И наступит время тяжкое, Какого не было с тех пор, как существуют люди, Но спасутся все святые, Которые записаны в книге жизни.\n2. Тогда пробудятся спящие в земле и восстанут Одни для жизни вечной, другие - на вечное поругание. И мудрые очистятся и убелятся, И будут переплавлены в искушении.\nПрипев: И святые будут сиять, Как солнце на небе, Обратившие многих к правде - Как звезды навсегда."
    },
    {
        "number": 40,
        "name": "И помни весь путь, которым вел",
        "lyrics": "И помни весь путь, которым вел тебя Господь, По пустыне сорок лет, Чтобы испытать тебя и узнать, Будешь ли хранить Его слово или нет.\nПрипев: Он смирял тебя, томил голодом, Питал манною, дабы ты знал, дабы ты знал. Что не одним хлебом живет человек, Но всяким словом, исходящим из уст Господа. И знай, что Он любит тебя, как сына отец, Итак, храни заповеди Господа.\n2. И помни весь путь, которым вел тебя Господь, Как воду из скалы тебе Он источал. Как шел перед тобой огненным столбом, Чтобы имя Его ты благословлял."
    }
]