[
    {
        "number": 3261,
        "name": "Боже! Будь милостив к нам и",
        "lyrics": "Боже! Будь милостив к нам и благослови нас; освети нас лицем Твоим,\n2. Дабы познали на земле путь во всех народах спасение Твое.\n3. Да восхвалят Тебя народы,Боже; Да восхвалят Тебя народы все!\n4. Да веселятся и радуются племена! Ибо Ты судишь народы праведно, и управляешь на земле племенами.\n5. Да восхвалят Тебя народы,Боже; Да восхвалят Тебя народы все!\n6. Земля дала плод свой: да благословит нас Бог, Бог наш.\n7. Да благословит нас Бог, и да убоятся Его все пределы земли!"
    },
    {
        "number": 3262,
        "name": "Боже, Отче, ми до Тебе з",
        "lyrics": "Боже, Отче, ми до Тебе з вірою ідем, На руках молитв до Тебе це дитя несем.\nПриспів: Боже, Боже, це мале дитя Ти візьми у Свої руки На усе життя.\n2. Хай рука Свята Ісуса його стереже, І від зла, гріха й спокуси в світі збереже.\n3. Це дитя з душею й тілом до Тебе в любві Мі, як Анна Самуїла, приносим Тобі."
    },
    {
        "number": 3263,
        "name": "Боже, почуй мене",
        "lyrics": "Бас: Боже, почуй мене! Чол. хор: Боже, почуй мене! Жін. хор: І молитву мою Чол. хор: Молитву мою Жін. хор: І мій плач Чол. хор: І мій плач Жін. хор: І мольбу Чол. хор: І мольбу Жін. хор: До Тебе Чол. хор: До Тебе Жін. хор: Приношу я Чол. хор: Приношу я.\nПриспів: Дует: Боже, я Тебе молю! Глянь на неміч Ти мою. Хор: Боже, я Тебе молю, глянь на неміч Ти мою. Дует: Силу Ти Свою пошли, і на поміч поспіши. Хор: Силу Ти Свою пошли і на поміч поспіши.\n2. Жін. хор: Ти Всевидячий Отець, знаєш помисли сердець. Чол. хор: Ти Всевидячий Отець, знаєш помисли сердець. Жін. хор: Серця Ти торкнись мого, від гріха очисть його. Чол. хор: Серця Ти торкнись мого від гріха очисть його.\n3. Соло: Боже, кличу до Тебе! Тьма гріха гнітить мене. Поспіши допомогти, і мольбу мою прийми. Хор: Допомогти прийми Хор: Милосердний будь завжди, Боже мій…"
    },
    {
        "number": 3264,
        "name": "Взывай, если есть Отвечающий! Не удерживай",
        "lyrics": "Взывай, если есть Отвечающий! Не удерживай голос ты свой. Есть молитвам твоим внимающий: Всемогущий сам Бог живой.\n2. Взывай, ибо есть Отвечающий! Поспеши же скорее к Нему. К Богу жизни, а Он Всепрощающий Покой сердцу даст твоему.\n3. Стучи! Ибо есть Открывающий Двери в новую жизнь, в небеса. Есть Господь в борьбе подкрепляющий, на земле творящий чудеса.\n4. Молись! Ибо есть Утешающий в этой жизни нелегкой твоей. Есть Спаситель, бремя снимающий. Бог Всевышний, Царь всех царей.\n5. Не страшись! Ибо есть Защищающий и Снимающий с жизни сей груз. Есть жажду в пути утомляющий, Перенесший страдания Иисус.\n6. Бойся Бога! Он милость являющий Для всех ходящих в правде пред Ним. Для неправых – огонь поядающий. Ходи чисто пред Богом Святым.\n7. Взвывай! Ибо есть Отвечающий! Там в стране красоты неземной На престоле белом восседающий Ждет тебя Искупитель Твой."
    },
    {
        "number": 3265,
        "name": "Господь, народ твой молиться Тебе, Грядущим",
        "lyrics": "Господь, народ твой молиться Тебе. Грядущим дням благословенье просит. Пусть сохранится вера на земле В тех, за кого Ты умер на Голгофе.\n2. Господь, мы просим чтобы этот дом Наполнен был Твоим благословеньем. Чтоб тот, кто переступит сей порог Нашел своей душе успокоенье.\n3. Пусть больше старым ранам не болеть, Пусть прошлому греху не повторится, Пусть будут в небо искренно смотреть Все те, кто будут здесь Тебе молится.\n4. Пусть у порога дома Твоего Найдут Тебя все ищущие правды. Пусть и посредством слова Твоего Любовь расплавит серца лед и камень.\n5. Народ твой, Боже, молится Тебе. О самом сокровенном Тебя просит. Живи Господь меж нами на земле В тех, за кого Ты умер на Голгофе."
    },
    {
        "number": 3266,
        "name": "До Тебе, мій Боже, душею я",
        "lyrics": "До Тебе, мій Боже, душею я лину, До Тебе всім серцем я рвусь. Щоденно борюсь я і в кожну хвилину Тобі, мій Спаситель, молюсь.\n2. Молюсь я за світ, що в гріхах погибає, За братство, що в світі живе. Чому ж так буває, що й сил не хватає, І плоть моя боре мене?\n3. Чому я не можу на ниві трудитись, Як було трудився колись? Чому я не можу так щиро молитись, Як вперше до Тебе моливсь?\n4. Чи може життя непомірно важкеє, Чи сумнів проймає мене? Чи може втомився я нести хреста вже, Чи щиро не люблю Тебе?\n5. Чи може я брата не люблю приняти, Чи гордість ще мучить мене? Чи ворога я не умію прощати, Чи гріх ще у серці живе?\n6. Прости, любий Боже, за те що не діяв Як Слово навчає Твоє. Хоч діяти завжди у серці я мріяв. Прости, Милосердний, мене!\n7. До Тебе, мій Боже, молитву підношу: Хай Дух Твій у серці живе. Керуй моїм серцем Тебе щиро прошу, Хай буде все власне Твоє.\n8. Бо лише з Тобою я можу бороти Усе що так гнобить мене. Дай, Боже, Твоєї мені Ти роботи, Щоб ставити вічно Тебе!"
    },
    {
        "number": 3267,
        "name": "Житейское море шумит и клокочет, И",
        "lyrics": "Житейское море шумит и клокочет, И волны грозят поглотить. Склоняюсь в молитве, небесный мой Отче: Меня не оставь на пути.\n2. Я знаю, что скалы и грозные ветры Ни что перед волей Твоей. Ну, что же, так мало имею я веры, Слабеет она в час скорбей.\n3. Я знаю, Твой голос призывный и нежный, Меня он в пути ободрял. Но волны бушуют и гаснет надежда Пред гордыми глыбами скал.\n4. Как много препятствий и явных и скрытных! Как круто вскипают валы! Житейское море – неравная битва, И трудно его переплыть.\n5. Но страннику – помощь в Христе Иисусе, Он руку протянет свою. Я знаю: Он силен и Он не допустит Погибнуть в неравном бою.\n6. Житейское море шумит и клокочет, И мне угрожает волной. Склоняюсь в молитве, великий мой Отче: Ты – сила моя! Будь со мной!"
    },
    {
        "number": 3268,
        "name": "Иду к Тебе с повинной, Боже",
        "lyrics": "Иду к Тебе с повинной, Боже правый. Без оправданий, Господи, прости. В Тебе, мой Бог, и милость, и держава. О, если б я Твоей любви достиг!\nПрипев: Но, я ничто в сравненьи пред Тобою, Как перед солнцем отблеск фонаря. Не скрой лица за далью голубою, Пусть светит мне в пути Твоя заря.\n2. Храни меня, Великий, Вездесущий, И путь прямой на небо укажи. Хочу Тебя прославить, Всемогущий, И впредь уже по воле Твоей жить.\n3. Иду к Тебе с повинной, Боже правый. Без оправданья, Господи, прости. В Тебе, мой Бог, и милость, и держава. О, если б я Твоей любви достиг!"
    },
    {
        "number": 3269,
        "name": "Идя дорогою земною, встречаю горе на",
        "lyrics": "Идя дорогою земною, встречаю горе на пути, И часто я скорблю душою, нет силы, чтоб вперед идти. Нет силы, я изнемогаю, и за слезой бежит слеза, И в тишине я умоляю: «Спаситель, не оставь меня, Спаситель, не оставь меня!\nПрипев: Ты знаешь все, о чем прошу, ты знаешь боль души моей: Прости меня, прощенья жду я, Своею ласкою согрей. Своей пронзенною рукой ты слезы с глаз моих сотри. Приди ко мне и будь со мною, и никогда не уходи, И никогда не уходи…\n2. Мой труден путь, о, дай мне силы, что бы без ропота пройти, Что бы трудится до могилы, в конце спасенье обрести. Услышь меня, мой Искупитель, ответь на зов души моей. Лишь только Ты – мой Утешитель! О, дай мне силы поскорей. О, дай мне силы поскорей…\n3. Не оставляй меня, Спаситель, ведь я погибну без Тебя. И будь в пути моем Хранитель, ведь Ты опора, жизнь моя». Идти тернистою тропою Спаситель силы мне дает, Ведет меня Он за собою, устану – руку подает. Устану – руку подает."
    },
    {
        "number": 3270,
        "name": "Моя молитва нехай лине До Тебе",
        "lyrics": "Моя молитва нехай лине До Тебе наче фіміам. І серце лине безупинно В чудовий Твій небесний край.\nПриспів: Боже, я молюсь за Україну! Боже, молю Тебе за людей. Ти їх прости, Ти їх спаси, І милість свою нам яви. Боже, я знаю що Ти будеш з нами, В Храмі Твоєму під небесами. Радість і мир Ти дарував, Життя за людей віддав. В книгу життя нас записав.\n2. В Своєму слові живому Ти для життя веління дав. Щоб люди всі молились Тому, Хто на хресті за них вмирав."
    },
    {
        "number": 3271,
        "name": "Незаметно дни бегут за днями, Догорает",
        "lyrics": "Незаметно дни бегут за днями, Догорает времени свеча, Я в молитве вновь и вновь склоняюсь, Перед Тем, кто за меня страдал.\n2. Подхожу к престолу благодати, Полагаю руки на уста, Ты помилуй, и прости, Создатель, Твой завет порой я нарушал.\n3. Пред Тобой хочу в благоговенье, Совершать спасение свое, Чтоб исполненный любви, смиренья, На Христа похож я был во всем.\n4. Вразуми, исполни благодатью, Я особой милости прошу, Милосердный, Всеблагой Создатель, Не отринь, услышь мольбу мою."
    },
    {
        "number": 3272,
        "name": "Позови меня, Господь, в даль небесную",
        "lyrics": "Позови меня, Господь, в даль небесную, Для души земная плоть так тесна… Вечер тени разбросал поздно, Господи! Недоступны мне пока небеса. Вечер тени разбросал поздно, Господи! Недоступны мне пока небеса.\n2. Позови к Себе, Иисус, в даль безбрежную. Я хочу с Тобою быть навсегда… Почему так долог путь, ночи длинные? Позови меня к Себе в небеса. А в ответ такая тишь… Позови, а Ты молчишь… Отче, я хочу домой! Дай услышать голос Твой!\n3. Знаю, знаю, что не в срок не окончен путь, Но переступить порог я хочу. Да простят меня друзья, дети, близкие, Что желаю так домой в небеса. Да простят меня друзья, дети, близкие, Что желаю так домой в небеса. А в ответ такая тишь… Я прошу, а Ты молчишь… Отче, я хочу домой! Дай услышать голос Твой!\n4. Позови меня, Господь, в даль небесную, Для души земная плоть так тесна… Вечер тени разбросал поздно, Господи! Недоступны мне пока небеса. Вечер тени разбросал поздно, Господи! Недоступны мне пока небеса."
    },
    {
        "number": 3273,
        "name": "Снова ищу я чтото по",
        "lyrics": "Снова ищу я что–то по свету, Дождь за окном, а в душе пустота. Сердце застыло от лютого ветра, В душу проникли печаль тоска.\nПрипев: Ты для меня, Ты для меня как капля в пустыне. Ты для меня, Ты для меня как свет в темноте… Я так нуждаюсь в Тебе, мой Спаситель! Слышишь, Господь, я нуждаюсь в Тебе!\n2. Как же нести мне свой крест? Не знаю… Падая часто, встаю я опять. Сколько страдать мне еще здесь осталось, Сколько прощать, и сколько встречать?\n3. Первой любовью Ты сердце согреешь, Светлою лаской меня ободришь. Нежною песней все мысли развеешь, Ты не оставишь меня ни на миг."
    },
    {
        "number": 3274,
        "name": "Таков, как есть, без дел, без",
        "lyrics": "Таков, как есть, без дел, без слов, Принявши с радостью Твой зов, И с верою в святую Кровь К Тебе, Господь, иду!\n2. Таков, как есть, не смея ждать, Чтоб кто меня мог оправдать, Твою познавши благодать, К Тебе, Господь, иду!\n3. Таков, как есть, для всех чужой, В сомненьях, в страхе и больной, Разбитый бурею земной К Тебе, Господь, иду!\n4. Таков, как есть, увидел я Как велика любовь Твоя, А Церковь вся - одна семья К Тебе, Господь, иду!\n5. Таков, как есть, путем живым, Тобой проложенным, прямым, Дабы навеки быть Твоим К Тебе, Господь, иду!"
    },
    {
        "number": 3275,
        "name": "Христос, к Тебе взываю я, у",
        "lyrics": "Христос, к Тебе взываю я, у Тебя нашел спасенье я. Ты страдал, и кровь свою пролил, И мои грехи простил.\nПрипев: Тебя я славить всегда хочу Пока не приведешь меня к Отцу. Ты дай терпение страдать, Пошли Ты мир свой и благодать.\n2. Я устал бороться со грехом, Но счастлив я с Господом Христом. Ты сказал: Придите все ко Мне, Я вам дам покой душе.\n3. Ты сказал, что Ты опять придешь, И своих на небеса возьмешь. Туда, где солнце вечное горит, И одна любовь царит."
    },
    {
        "number": 3276,
        "name": "У молитві схиляюсь на коліна в",
        "lyrics": "У молитві схиляюсь на коліна в тиші, І Тебе я чекаю, Бог – Владика душі. Ввійди в серце, благаю, Сам засяй у йому. Я твій голос впізнаю, Твоє слово прийму.\n2. Всі щоденні турботи залишили мене, Серце тиснуть скорботи, сон нічний не бере. Даси відповідь, знаю, на питання душі. Тож приходь, я благаю, у вечірній тиші.\n3. Свiтлом правди щоденно шлях життя освітляй. Дай надію нужденним, тайни нам відкривай. Щоб прийнять життя слово, щоб горіли серця. Щоб дійти до обнови, до небес, до Отця."
    },
    {
        "number": 3277,
        "name": "Буду співати, славу складати Тому, Хто",
        "lyrics": "Буду співати, славу складати Тому, Хто на хресті за нас вмирав. Дивний Учитель – Христос Спаситель: Він нам спасіння всім дарував. Славити вічно буду Христа: В Ньому знайшов я світло й життя. Сили ворожі з Ним переможу В земній тут боротьбі.\n2. Я на Ісуса завжди дивлюся, Ним лиш одним на світі я жию. Він – мій Спаситель, Пастир, Учитель, Дасть мені місце в небі, в раю. Радості в людях я не знайду І від Ісуса куди піду? З Богом іду я і неземную Радість знайду в раю.\n3. Тут все минає – там, в Божім раю Втомленим душам дасть Господь спокій. Коли ввійду я в славу святую, Там мене прийме Спаситель мій. Там залунає пісня свята, Славити буду вічно Христа. |Пісню спасіння, пісню хваління Буду співати я… Буду співати я…"
    },
    {
        "number": 3278,
        "name": "За всё Тебя, Господь, благодарю, За",
        "lyrics": "За всё Тебя, Господь, благодарю, За все Твои благословенья. За жизни новую зарю, За это чудное спасение. За то, что даришь мне любовь, За крест Голгофский, за спасение. За то, что я воскрес и вновь, Несу свое благодарение.\n2. За радость, что могу служить Тебе, Могу воспеть Тебе стихами. За то, что Ты даруешь мне, Не выразить всего словами.\n3. За слово Божие Твое, За эти строки вдохновения. За имя Чудное Твоё, Оно достойно поклонения. За то, что даришь мне любовь, За крест Голгофский за спасение. За то, что я воскрес и вновь Несу свое благодарение.\n4. За всё Тебя хочу благодарить, За путь тернистый за страданья. Хочу достойным Тебя быть, И всё пройти без колебания.\n5. За всё Тебя, Господь, благодарю, За все Твои благословенья. За жизни новую зарю, За это чудное спасение. За то, что даришь мне любовь, За крест Голгофский за спасение, За то, что я воскрес и вновь Несу своё благодарение."
    },
    {
        "number": 3279,
        "name": "Ми дякуєм, Боже, Тобі за ці",
        "lyrics": "Ми дякуєм, Боже, Тобі за ці жнива, Що рясно вродили на наших полях. За сонце, за вітер, за дощ літній з неба, За спокій, що маєм у наших серцях!\n2. Ти все необхідне для нас посилаєш, Здоров'я і працю для нас подаєш. За руку тримаєш, як батько дитину, В Своє Вічне Царство до неба ведеш!\n3. Не в силі ми, Боже, Тобі відплатити За всі добродійства, що Ти нам зробив. За вічне спасіння від пекла, страждання, Яке в Своїм Сині для нас дарував.\n4. О, Господи Боже, як легко ми важим Усі добродійства, що Ти нам зробив! Прости Ти нам, Боже, пошли для нас сили, Щоб більше ніхто з нас Тебе не гнівив."
    },
    {
        "number": 3280,
        "name": "От погибели спасла меня милость Божия",
        "lyrics": "От погибели спасла меня милость Божия, В рве отчаянья нашла меня милость Божия. То, что я ещё живу, что я Господу служу – Это милость Божия, это милость Божия.\n2. Что грехи мои Он смыл – это милость Божия, И Свой Дух Святой излил – это милость Божия. То, что вера мне дана и ведёт меня она – Это милость Божия, это милость Божия.\n3. Вновь и вновь благодарю эту милость Божию, И желанием горю славить милость Божию. Эту бездну доброты, эту силу чистоты – Эту милость Божию, эту милость Божию.\n4. Всё однажды здесь пройдёт, даже милость Божия. От земли Бог заберёт Свою милость Божию. Там, где место для святых, будет вечно им светить – Это милость Божия, это милость Божия."
    },
    {
        "number": 3281,
        "name": "С хвалою в моём сердце, на",
        "lyrics": "С хвалою в моём сердце, на устах Я преклоняюсь пред Великим Богом. Он жизнь мою хранил на всех путях, Ведёт Его путём, Его дорогой.\n2. В любви Своей глаза мои открыл, и вижу я все милости Господни. Он жизнь мою и сердце обновил И даровал мне в Церкви быть сегодня.\n3. За то, что радость неземную дал, Мои грехи покрыл Своим прощеньем, Пути мои ко благу направлял, Не в силах всё я выразить в хваленье;\n4. И словом Своим дивным вразумил, дал благодать мне и хвалу для Бога, До сей минуты мной руководил, с любовию простил, и без упрека…\n5. Благодарю Тебя от всей души, Спаситель мой, Тебе моё хваленье, Бог вечной силы, правды, чистоты, Прими из уст моих благодаренье."
    },
    {
        "number": 3282,
        "name": "Тобі Господь служити я бажаю, Тобі",
        "lyrics": "Тобі Господь служити я бажаю, Тобі життя своє я віддаю. В завіт святий з Тобою я вступаю, Допоможи пройти дорогу цю. Я дякую, що ти мені відкрився У молодих моїх роках. Простив назавжди всі мої провини, Спас душу мою, тонучу в гріхах.\nПриспів: За кров Христа, розп’ятого я славлю. Бо радістю наповнилось життя моє. Одному Христу подяка.\n2. Цей світ гріховний вабить так до себе. Та я пізнав Господнюю любов. Я буду славити за дар спасіння, І за Твою святу пролиту кров.\n3. До смерті бути вірним я бажаю, Найбільше всього Господа любить. На шлях Господній радо я ступаю, Щоб свято, й чисто в цьому світі жить.\n4. Хреста свого я нині не страшуся, І всі знущання буду я прощать. Так вчить Христос, до цього я стремлюся, І вічного життя дожидать."
    },
    {
        "number": 3283,
        "name": "Я встану рано на рассвете С",
        "lyrics": "Я встану рано на рассвете С восходом солнечных лучей, Чтоб песнь хвалебную воспеть и Тебе молиться горячей.\nПрипев: Пусть и мои польются звуки, Я тоже Господа хвалю. Я к небесам воздену руки За то что верю и люблю.\n2. Когда ликующе творенье Воспрянув, смотрит к небесам, Могу ли я сдержать волненье, И запретить своим устам?\n3. И, аромат утра вдыхая, Встречая новую зорю, Все благодарные слова я От сердца снова повторю."
    },
    {
        "number": 3284,
        "name": "Бачу Бога кожен день, Як відкрию",
        "lyrics": "Бачу Бога кожен день, Як відкрию вранці свої очі. В дивнім небі голубім, перевеслі золотім, Як промінь сонця.\nПриспів: Всюди Ти, Нескінченний Бог–Творець, Нескінченний Бог–Отець, та незмінний у любові. Ти – Милосердний і Святий, Будь на небі й на землі Благословен! Всюди Ти, Бог Благий! Слава Тобі, навіки слава! Всюди Ти, Бог Благий! Слава Тобі, навіки слава!\n2. Бачу Бога кожен день В райдузі у небі та в дощеві. В пелюстках троянд, і у росі, У птахах що восени летять у вирій.\n3. Бачу Бога кожен день На шляху моїм, що йде до неба. В серці духом Ти живеш, Ті пісні, що Ти даєш співать для Тебе."
    },
    {
        "number": 3285,
        "name": "Бог мій, скеле Ти моя! Я",
        "lyrics": "Бог мій, скеле Ти моя! Я надіюсь лиш на Тебе. Боже, твердиня Ти моя! Притулок мій і спасіння.\nПриспів: В тісноті моїй покликав Господа. До Бога я звернувсь мого. Він почув мене, почув мене, Із чертогу Він свого відповів. Люблю Тебе, Господи, скеле моя, Твердине моя, пристановище моє…\n2. Руку Ти простяг Свою, І підняв мене з безодні. Ти освітив пітьму мою, Світильник мій запалив Ти.\n3. Буду славити Тебе, Принесу Тобі хваління. Боже, спасінне Ти моє! Опора і Визволитель."
    },
    {
        "number": 3286,
        "name": "Веруем! В Единого Бога Творца Всемогущего",
        "lyrics": "Веруем! В Единого Бога Творца Всемогущего! Великого, Вечного и Вездесущего. И в Духа Святого, в деяниях сильного, И Единого Бога и Бога Единого.\n2. Веруем! Поклоняемся Господу Богу Единому! Ценим жертву Христа, что дает нам спасение. Верим, встреча с Ним будет на небе торжественной, Сам Господь на кресте подарил нам прощение.\n3. Веруем! В воскресение мертвых и Богоявление! Что сойдет Сам Христос, приведя мир в смятение. Заберет Свою Церковь в святые обители, И прощенья не будет отвергшим Спасителя.\n4. Веруем! Справедлив наш Господь и суды его верные! Иисус Своей кровью купил нам спасение. Узы смерти попрал Он Своим воскресением. Стал Он мира надеждой и нашим спасением.\n5. Веруем! В Единого Бога Творца Всемогущего! Великого, Вечного и Вездесущего, И в Духа Святого, в деяниях сильного, И Единого Бога и Бога Единого."
    },
    {
        "number": 3287,
        "name": "Господь відкрив чудову обітницю, Не прагне",
        "lyrics": "Господь відкрив чудову обітницю: Не прагне той, хто воду п’є живу. Тій самарянці, що зустрів біля криниці Про дар Господній та любов святу.\nПриспів: Жива вода – Твої благословення. Жива вода – то вічний Дух Святий. Жива вода – то джерело спасіння, Що в небі починає вихід свій.\n2. Бо те цілюще вміє говорити, Відповідає і животворить. Хто п’є її – той вічно буде жити,. Єдина в своїм роді, що горить.\n3. Сьогодні ще солодкі ці потоки, На землю проливаються дощем. І линуть в серце радістю глибоко, Їх бачив Іоіль перед кінцем.\n4. Хто прагне – йди черпай і пий досхочу. Бог тількі хоче твого каяття. Ту воду Він ще роздає охоче, В ній сила, правда і нове життя."
    },
    {
        "number": 3288,
        "name": "Держи, что имеешь, христианин! Держи, что",
        "lyrics": "Держи, что имеешь, христианин! Держи, что тебе, подарил Божий Сын. Держи Божью веру, надежду, любовь. Ты знаешь – за это Иисус пролил Кровь.\n2. Держи, что имеешь, не дай обобрать! Храни больше жизни Христа благодать. Нам есть за что биться, нам есть что держать! Не будем беспечны, нам есть, что терять.\n3. Держи, что имеешь, не дай обмануть! Не дай своё сердце, в грехе окунуть. Не дай ложным чудом, себя ослепить. Не дай, как Иуда, Христу изменить.\n4. Держи, что имеешь! Держи, дабы кто, Как тать не восхитил венца твоего. Пусть будет нечестье, как злобный поток. Мы будем держать… Да поможет нам Бог!\n5. Держи, что имеешь, христианин! Держи, что тебе подарил Божий Сын. Нам есть за что биться, нам нужно держать! Не будем беспечны, чтоб не потерять."
    },
    {
        "number": 3289,
        "name": "Дивний Спасителю мій! Ти є найкращий",
        "lyrics": "Дивний Спасителю мій! Ти є найкращий мій Друг. Я все Тобі віддаю (даю): Серце, любов і красу.\n2. В світі далеко я був, В гріхах й неправді все жив. Однак мене ти любив (любив), Кров'ю гріхи всі обмив.\n3. Пісню про ласку Твою В серце моє Ти всели! Дай сили хрест свій нести (нести), Вірним Тобі будь завжди!"
    },
    {
        "number": 3290,
        "name": "Земная долина, висоти й низини, А",
        "lyrics": "Земная долина, висоти й низини. А я лиш на хвильку заходжу сюди. :,: Я просто людина, я посуд із глини А в посуді цьому Господні скарби. :,:\n2. В низині буває, коли знемагаю, Вже хочеться руки свої опустить. Так Ти підіймаєш і силу вливаєш, І в серці ясніє небесна блакить. :,:\n3. Минає низина, приходить хвилина, Собою сповняєш Ти душу мою. :,: Щоб біль лікувати, щоб втіху подати Тому хто чекає на поміч твою. :,:\n4. І все, що є гарне, і добре, і славне, Що в мене вливаєш і людям даєш. :,: Походить від Тебе, вертається в небо Хвалою, що ллється не маючи меж. :,:\n5. Минає низина, проводить скорботи, І вірою треба її перейти. :,: Бо будуть висоти, ще будуть висоти І в мені, мій Боже, прославишся Ти. :,:"
    },
    {
        "number": 3291,
        "name": "Иду к Тебе и в радости",
        "lyrics": "Иду к Тебе и в радости и в горе, Хочу всегда я слышать голос Твой. Испытывать Твое благословение, И ощущать поток любви живой. Иисус Ты свет, Ты есть всему начало, В Тебе Господь источник жизни всей. Тебе я жизнь свою всю посвящаю, Иду к Тебе на свет к любви Твоей\nПрипев: :,: Иисус Ты свет, Ты есть всему начало, В Тебе Господь источник жизни всей. Тебе я жизнь свою всю посвящаю, Иду к Тебе на свет к любви Твоей :,:\n2. К Тебе, Господь, иду через неудачи, Я руки возношу к Тебе с мольбой. И на колени становлюсь, и тихо плачу. Ты говоришь: «Не бойся! Я с тобой». К Тебе, Господь, иду и ошибаюсь, И на пути я падаю порой. Но вновь встаю, и с каждым шагом приближаюсь Туда, где все сияет чистотой."
    },
    {
        "number": 3292,
        "name": "К сиянью вечному чрез мглу скорбей",
        "lyrics": "К сиянью вечному чрез мглу скорбей, Чрез испытания лежит стезя. Увидишь многое, что в жизни сей, Другим позволено, тебе нельзя.\n2. Добиться первенства, войти в почёт, Найти приятелей во всех краях. Достичь страны, где серебро течёт, Другим позволено, тебе нельзя.\n3. Умело выставить свои труды, Привлечь внимание, пленить глаза, Дать всем почувствовать, на что способен ты, Другим позволено, тебе нельзя.\n4. Нажить имущество, великим стать, К мироправителям войти в друзья, Своё влияние безмерно расширять, Другим позволено, тебе нельзя.\n5. Чрез благочестие явить себя, Успехом, славою блеснуть не раз, Жить без страдания, не плача, не скорбя, Другим позволено, тебе нельзя.\n6. Господь призвал тебя, для вечных дней, Иди, не падая и не скользя. Затем войти в тот край, где больше нет скорбей, Тебе позволено, другим нельзя."
    },
    {
        "number": 3293,
        "name": "К Тебе, Иисус, всем сердцем, всей",
        "lyrics": "К Тебе, Иисус, всем сердцем, всей душой! К Тебе, Иисус, желанием одним! К Тебе иду и счастлив я Тобой, и я спасен, спасением Твоим. Ты был со мной и в пропасти глубокой, глаза открыл, омыв слезой Своей. И там в пустыне дух мой одинокий, Ты нес к Отцу молитвою Своей.\nПрипев: Любовь Твоя покрыла мои раны незримой, тихой нежностью Своей. И были сняты всех сетей обманы рукой любви и милости Твоей. Иисус, Иисус! Как капелька живая в земле иссохшей пала на уста. И лишь с Тобой, с Тобой, любовь святая, хочу я слиться ранами Христа.\n2. Уроки чудные и трудные ступени, и тьма уныния в отчаянной борьбе. Все позади! Упав к Твоим коленям мольбу хвалы я приношу к Тебе. Прими её, прими её, Спаситель! Легко и сладко мне, и страшно угасить Живую нить, мой дивный Утешитель, не отпустить, Тебя не отпустить."
    },
    {
        "number": 3294,
        "name": "Как на утренних травах роса, Так",
        "lyrics": "Как на утренних травах роса, Так на сердце, разбуженном песня. И восторженный вздох на устах Словно крылья, которым здесь тесно.\n2. Пробуждаюсь на встречу Тебе На земле в неземной колыбели. Ты со мной, Ты со мною везде, Как принять эту радость сумею?\n3. В сердце мир, разливаясь рекой, простирается к небу с хвалою. Здравствуй, милый, желанный, родной Иисус, Иисус, Ты со мною.\n4. Это Ты – солнце жизни моей, это Ты – жизни новое утро. И в улыбке любимых друзей Мне Твой свет отразится как будто.\n5. Это Ты средь земной суеты Новый день освятил благодатью. И навстречу с той песней хвалы Так хотел бы в восторге воспеть я.\n6. И все выше и выше поток, Благодатности вечное счастье. О, Господь мой, Создатель и Бог! В этом гимне лишь малая часть я."
    },
    {
        "number": 3295,
        "name": "Кружится и падает лист кленовый, Жизнь",
        "lyrics": "Кружится и падает лист кленовый, Жизнь проходит быстро, и мы летим. Встречи, расставанья, печаль и слёзы, – Всё пройдёт как сон, словно день один.\nПрипев: День за днём, за каждым поворотом Жизни ближе цель моей мечты. Господи, дай, сохраняя сердце чистым, Мудро жить, как учишь Ты.\n2. Учишь Ты всегда быть судьбой довольным, Сохранять уста от коварных слов. В трудностях – быть радостным и спокойным. С ближним разделять свой и хлеб и кров.\n3. С каждым часом ближе с Иисусом встреча: Чтобы не напрасно потратить жизнь, Чтобы безбоязненно встретить вечность, – Нужно верить Богу и свято жить."
    },
    {
        "number": 3296,
        "name": "На троне неба восседаешь, Земля подножье",
        "lyrics": "На троне неба восседаешь, Земля – подножье Твоих ног. Луной и солнцем управляешь, Тебе подвластны все и всё. Великий Бог, Царь вечной славы, Я – лишь творение Твоё. Тебя, Творца хочу прославить: Превозношу, превозношу Имя Твоё.\nПрипев: Аллилуйя, Аллилуйя, Отец небесный, дорогой. Аллилуйя, Аллилуйя, Аллилуйя Будь со мной.\n2. Живущий в гимнах вечной славы, Ты мог бы словом сделать всё. Но, чтоб спасти людей от зла их, Ты отдал Сына Своего. Любовь Твоя неизмерима: Какой отец, какая мать, Отдаст на смерть родного сына, Чтобы за грешный мир, Чтобы за грешный мир Он был распят.\n3. И как земля встречает солнце, Так ожидаю я Тебя. Когда Ты входишь в моё сердце Тогда поет душа моя… Отец любимый, добрый Пастырь! Спешу в Твои объятья я. Твоей любовию объятый Хочу похожим быть, Хочу похожим быть я на Тебя."
    },
    {
        "number": 3297,
        "name": "Наш путь к вечной славе проходит",
        "lyrics": "Наш путь к вечной славе проходит в борьбе. Со злобой, грехом, сатаной, И часто тропинки не видно во мгле. Тьма вокруг, зло царит, Холодный мрак смерти пред мной;\n2. Но этот наш путь пройдён весь Христом, И Он победил страх и силу врага. Поможет и нам Он бороться со злом, С победой в жемчужные внидем врата.\n3. Надежду святую, опору в пути, Спасенье, отраду и мир Лишь только в Иисусе мы можем найти, Только в Нём мир, покой, Блаженный и радостный пир.\n4. Пред нами всегда Спасителя вид, И, с верой взирая на подвиг Христа, Как только архангел трубой вострубит, С победой в жемчужные внидем врата."
    },
    {
        "number": 3298,
        "name": "Пусть на земле много скорбей, пусть…",
        "lyrics": "Пусть на земле много скорбей, пусть… Пусть на земле я слезы лью, пусть… Пусть на земле мне нет друзей, пусть… Был бы Иисус, мой лучший Друг рядом со мной.\nПрипев: Ведь с Иисусом легко шагать, Трудности в жизни пройти. Он – лучший Друг, Он – жизнь моя, В Нем – красота и любовь.\n2. Пусть на земле обман и ложь, пусть… Пусть для людей я не хорош, пусть… Пусть говорят, что я не прав, пусть… Но знаю я, что цель моя – Пастырь Иисус.\n3. Пусть ураган злобно ревет, пусть… Пусть налетит девятый вал, пусть… Пусть клевета сердце гнетет, пусть… Друг Иисус крепкой рукой разорвет грусть."
    },
    {
        "number": 3299,
        "name": "Путь Христа мне виден впереди - Узкая",
        "lyrics": "Путь Христа мне виден впереди - Узкая, тернистая дорога. Нам с тобой вдвоём по ней идти, Если сердцем веруешь ты в Бога. Узкая, тернистая тропа, По которой шёл Христос, страдая. Взял Он грех наш, друг мой, на себя, Нас простил и жизнь дал, умирая.\nПрипев: :,: Припаду душой к Его ногам, Там не будет больше грусти места. Я хвалу за всё Творцу воздам, За Его великий подвиг крестный. :,:\n2. Если равнодушье ты отверг, То иди с Христом Его дорогой, И разделишь радость, друг мой с Тем, Кто спасенье дал нам в вечном Боге."
    },
    {
        "number": 3300,
        "name": "Спаситель мой, к любви Твоей склоняюсь",
        "lyrics": "Спаситель мой, к любви Твоей склоняюсь, Нет ничего счастливее моих слез. В крылах Твоих из бездны поднимаюсь, У края пропасти Ты спас меня, Христос. И плакать хочется, лететь к Тебе и петь, И в сердце бьют потоки утешения. Теперь живу, теперь спешу успеть, Благодарить Тебя за милость и спасенье.\n2. О Иисус, к любви Твоей склоняюсь! Нет ничего счастливей этих слез. И духом я с Тобою соединяюсь. О, как могу не петь Тебе, Христос! Ты для души здесь самый долгожданный, Твоя любовь - вот все, что нужно мне. Ты для души желанней всех желанных, Родней всего родного на земле.\n3. Благодарю за время испытаний, И за огонь, что крылья опалил. За радость, что воскресла из страданий, За то, что Ты меня так возлюбил. За то, что нежной сильною рукою Как мать дитя в объятии ласкал, И укрывал и утешал Собою Когда от сердца язвы отсекал.\n4. О Иисус, к любви Твоей склоняюсь! Нет ничего счастливей этих слез. И духом я с Тобою соединяюсь. О, как могу не петь Тебе, Христос! Ты для души здесь самый долгожданный, Твоя любовь вот все что нужно мне, Ты для души желанней всех желанных, Родней всего родного на земле."
    },
    {
        "number": 3301,
        "name": "Стой, солнце, стой, к закату не",
        "lyrics": "Стой, солнце, стой, к закату не стремись! Мой путь далёк и страшен призрак ночи. Стой, солнце, стой, и к полдню возвратись, Да видят свет утомленные очи!\n2. О, пусть ещё продлится ясный день, И гонит прочь тревожной мысли тень. Стой, солнце, стой! Туманная печаль С тоскою смертной гонится за мною.\n3. Гляжу с тревогой в голубую даль, Что протянулась грозно предо мною. О, ночь близка, о, тускнет мой денёк! Стой, солнце, стой! Мой путь ещё далёк."
    },
    {
        "number": 3302,
        "name": "Тебя люблю, мой Бог, я всей",
        "lyrics": "Тебя люблю, мой Бог, я всей душою, И с каждым новым днём хочу любить сильней. Люблю Тебя за то, что Ты со мною, И говоришь со мной с любовью неземной.\nПрипев: Ты, мой Бог, крепость моя! В руках Твоих сила моя…\n2. Меня Ты никогда не оставляешь, И голос слышу Твой звучит в душе моей. «Благословлю тебя, коль ты благословляешь, И силы не жалей, других люби сильней».\n3. И снова слышу голос Твой чудесный: «Во всём будь совершенным, новый человек. Как совершенный наш Отец Небесный. Надейся, верь, люби, и будешь жить вовек!\""
    },
    {
        "number": 3303,
        "name": "Тисячі зір Ти засвічуєш в небі",
        "lyrics": "Тисячі зір Ти засвічуєш в небі, о, Господи, Сила Твоя все тримає у дужих руках. І на Землі все Тобою існує, і в просторі Милість Твоя досконала у славних ділах.\nПриспів: Вірую, вірую, вірую, вірую! О, славте Творця! Нам подарована вічная надія одна… Вірую, вірую, вірую, вірую! Радіє Земля! З милості Бога всевишнього Нам віра дана…\n2. Дивний Творець, Ти явив до нас ласку спасаючу, Щастя своє ми відчули в Ісусі Христі. Нам Він любов показав на Голгофі вмираючи, Смертю Свою є нам небо відкрив на хресті.\n3. Слово Твоє, як глибини криничної свіжості, Мудрість і світло ми спраглими душами п’єм. Віримо – Ти нас чекаєш в нев’янучій вічності, Там ми блаженство і щастя навіки знайдем!"
    },
    {
        "number": 3304,
        "name": "Хочу я з Тобою жить, Спасе",
        "lyrics": "Хочу я з Тобою жить, Спасе, Ти мій дорогий. Хочу я Тобі служить кожний день і час земний. Миру без Тебе нема, щастя без Тебе дріма, Світло лиш в Тобі сія, вічність в нім моя.\n2. Був в неволі я, в гріхах – Ти мене з гріха звільнив. Мертвим був – та Ти мене з мертвих воскресив. Серцем де склонюся я, де спічне душа моя? Лиш на грудях є Твоїх спокій для Святих.\n3. На Голгофі Ти страждав, кров Свою за нас пролив. В муках Ти важких вмирав, світ цей пожалів. Хочу, Господи, як Ти, хрест нести аж до мети. Твердо знаю й вірю я: путь в Тобі моя.\n4. Розказать що можна ще про Тебе й любов Твою? Сльози щастя веселять душу все мою. Хочу лиш в Тобі я жить, хочу лиш Тобі служить. Ти – Христос, і вірю я в світле майбуття."
    },
    {
        "number": 3305,
        "name": "Шлях тернистий в земній дорозі, по",
        "lyrics": "Шлях тернистий в земній дорозі, по важкій і не раз сумній. Часто в смутку в сльозах, тривозі церква шлях довершає свій. Ще не довго вона цеє знає, І прийде довгождана мить. Час якого вона чекає Вийде радо Христа зустрічать.\n2. І почує: «Ввійди, прекрасна, хоч і шлях не легкий був твій. Ти як ранішня зірка ясна і велична в красі своїй. Вже страждати було не в силах, але все перенесла ти Шлях важкий до кінця звершила, тож в оселі Мої ввійди».\n3. Ця хвилююча зустріч буде уявить навіть важко нам. Білі, чорні і жовті люди зустрічатися будуть там. Авраам буде там стояти, Моїсей і пророки всі, Що жили перед Богом свято В чистоті, у новій красі.\n4. І апостоли всі Христові, що жили в той далекий час, Шати вдягнуть нові, святкові зустрічатимуть радо нас. Пастир церкву свою зустріне, Він так довго чекав її. Донька мамі впаде в обійми, i забуде жалі усі. І польється хвала рікою, все це буде неначе в сні. Любий друже, а ми з тобою, ми там будимо, так, чи ні?"
    },
    {
        "number": 3306,
        "name": "Я иду земными битвами, как в",
        "lyrics": "Я иду земными битвами, как в степи идёт пастух. И сердечными молитвами укрепляется мой дух. И сердечными молитвами, и сердечными молитвами, И сердечными молитвами укрепляется мой дух.\n2. Я иду в страну далекую, в дом Небесного Отца, Где течёт рекой широкою славословье без конца. Где течёт рекой широкою, где течёт рекой широкою, Где течёт рекой широкою славословье без конца.\n3. И когда войду в селение, я увижу в тот же миг Среди ангельского пения милосердный Божий лик. Среди ангельского пения, среди ангельского пения, Среди ангельского пения милосердный Божий лик.\n4. Я иду земными битвами, как в степи идёт пастух. И сердечными молитвами укрепляется мой дух. И сердечными молитвами, и сердечными молитвами, И сердечными молитвами укрепляется мой дух."
    },
    {
        "number": 3307,
        "name": "Я иду по земной тропе, Время",
        "lyrics": "Я иду по земной тропе. Время вышло. Очень быстро кончается день, очень быстро… Рядом смерть в ожидании минут подходящих, А из глаз моих слёзы текут, слёзы счастья.\nПрипев: Я на Божию чашу ложу только крохи, Но я верю, что не окажусь очень лёгким, Покаянье моё на весах стрелку движет – Небеса, небеса, небеса я увижу.\n2. На земле меня ждёт лишь земля, телу – тленье, А на небе, на небе меня ждёт спасенье. Смерть стучит мне рукой по плечу, торжествуя, А душа «Аллилуйя!» поёт, «Аллилуйя!».\nПрипев: Смерть, ты можешь забрать только прах, но не больше, Я в надёжных Господних руках, я не брошен! Зря доносится сквозь темноту вой шакалов, Смерть, давно ты Иисусу Христу проиграла!\n3. Поднимаю я к небу глаза без печали, Вижу верой спасённых святых в вечной славе. Весь мой прожитый грешный удел мне простился, Ведь я главное с Богом успел - примириться.\nПрипев: Смерть, ты можешь забрать только прах, но не больше, Я в надёжных Господних руках, я не брошен! Зря доносится сквозь темноту вой шакалов, Смерть, давно ты Иисусу Христу проиграла!"
    },
    {
        "number": 3308,
        "name": "Як приємно, коли у єднанні Ми",
        "lyrics": "Як приємно, коли у єднанні Ми зіллємось у спільній хвалі. Гарно так, як скорботи з терпінням Переносим з надією ми.\nПриспів: Гарно так, коли серце є вільне! Як чудово тоді, коли в нім нема зла. Любо там, гарно є і спокійно В тій душі, де завжди тишина.\n2. Добре йти із Христом по дорозі, Легко з Ним, бо тягар Він несе. Друже мій, коли серце в тривозі Ти довірся Йому, Він веде.\n3. Добре нам, коли з Богом щасливі, Він ніколи нас не залишить. По тернистих, колючих дорогах Добре разом із Богом ходить."
    },
    {
        "number": 3309,
        "name": "Наша церква не молодая, її знають",
        "lyrics": "Наша церква не молодая, її знають богато де, І в святіі блаженства раю вона впевненно іде. Сам Господь її провадить, помагає у житті, І як ворог на заваді, наша поміч у Христі.\nПриспів: Церква Божа ти Свята, нареченая Христа. Він за тебе кров пролив від гріхів тебе звільнив, Білу одяж тобі дав, шлях у небо показав, Церкву Господа живого у селі нам збудував.\n2. Хоч прошло не мало років, скільки вилито молитв, Церква наша крок за кроком переможно йде із тьми. Скільки душ знайшли тут спокій, скільки скинуто гріхів, Були біди, був і спокій, та Господь нас не лишив.\n3. Кров Христа нас з'єдинила, ми були чужі колись, Коли дав Господь нам крила, щоб до неба донеслись. Тепер дружньою сім'єю ми ідемо за Христом, Господь ласкою своєю зігріває нас кругом.\n4. Хай приходять в нашу церков душі, стомлені гріхом; Ім не дасть Господь померти, будем йти за Ним разом. З року в рік нехай зростає, сіє зерна по ріллі, Світлом правди хай засяє наша церква у селі."
    },
    {
        "number": 3310,
        "name": "На земле есть такое заветное",
        "lyrics": "Хор: На земле есть такое заветное место Жен.хор: Это место святое Хор: Молитвенный Дом Жен.хор: Здесь во Имя Христа собираются вместе Хор: Те, кто шествуют в славный, небесный Сион. Бас: Если ночь, беспросветная ночь на пути Муж.хор: И без Бога душа не находит покоя Хор: В Дом Молитвы не медля скорее спеши Жен.хор: Ведь Молитвенный Дом Хор: Это место святое.\n2. Хор: На земле есть такое заветное место Жен.хор: Это место святое Хор: Молитвенный Дом Жен.хор: В этом мире греховном душе очень тесно Хор: Лишь в общении с Богом свобода, простор. Бас: Когда горе внезапно настигнет в пути Муж.хор: В жизни тоже порою, бывает такое Хор: В Дом Молитвы не медля скорее спеши Жен.хор: Только там обретеш Хор: Ты усладу покоя.\n3. Хор: На земле есть такое заветное место Жен.хор: Это место святое Хор: Молитвенный Дом Жен.хор: Для молитв здесь лазурное небо отверзто Хор: И бальзам есть всегда для скорбящих душой Бас: И тогда когда силы ослабнут в пути Муж.хор: Или ранены крылья сомненья стрелою Хор: В Дом Молитвы не медля скорее спеши Жен.хор: Снова будешь парить Хор: Высоко над землею\n4. Хор: На земле есть такое заветное место Жен.хор: Это место святое Хор: Молитвенный Дом Жен.хор: Силу Бог лишь дает утомленному сердцу Хор: Крылья тоже дает изнемогшему Он. Бас: Если ласково солнышко светит в пути Муж.хор: На душе так светло, хорошо и спокойно Хор: В Дом Молитвы не медля скорее спеши Жен.хор: И со всеми прославь Хор: Имя Божье святое."
    },
    {
        "number": 3311,
        "name": "Церковь Божья, поднимайся, слушай своего Царя",
        "lyrics": "Церковь Божья, поднимайся, слушай своего Царя! Призыв мощный всем раздался, Божья нива ждет тебя.\n2. Через горы и долины к нам несется зов Христа: «Близок день великой жатвы» –говорят Его уста.\n3. Мужи сильные, идите спелые колосья жать! Близок вечер, поспешите, урожай с полей собрать.\n4. Юноши, скорей идите, на поля снопы вязать! Старшим братьям помогите жатву в житницу собрать.\n5. Жены сильные, вставайте, в деле Божьем вы нужны! И прилежно собирайте золотистые снопы.\n6. Девы юные, идите, Божья нива ждет и вас! Все колосья соберите, что могли к земле припасть.\n7. Убеленный сединою старец слабый, встань и ты! И дрожащею рукою сноп забытый подними.\n8. Наконец, все христиане, сбросим грех и суету! Выйдем все на Божью ниву, Он зовет нас всех к труду.\n9. За трудом покой приятный всех жнецов на ниве ждет. Скоро, скоро Царь Небесный свою Церковь взять придет.\n10. Уж сгустились тени ночи, час полночный настает. Поднимите ваши очи, наш Господь скоро грядет!"
    },
    {
        "number": 3312,
        "name": "Церковь, что ты плачешь и томишься",
        "lyrics": "«Церковь, что ты плачешь и томишься, Для чего тебе твой узкий путь? Для чего ты к Господу стремишься? Проще отойти и отдохнуть». – Мой Жених меня направил к Богу, я свернуть с дороги не могу. Только этой узкою дорогой я дойду к родному Жениху.\n2. «Церковь! Для тебя ль его вершины? Твой хозяин разве не суров? Сколько ты наделала ошибок, сколько ты наделала грехов?» – Мне и правда, нечем оправдаться, но свернуть с дороги не могу. Мой Жених велел мне освящаться – я покорна буду Жениху.\n3. «Церковь! Разве ты сумеешь устоять, не сгинуть, не свернуть? Ты еще в дороге ослабеешь, ты еще захочешь отдохнуть». – Если я в пути и ослабею, не к тебе, а к Господу пойду. Он хранит Десницею Своею и ведет дорогой ко Христу.\n4. «Церковь, церковь! Для тебя дороги полные ловушек и тревог. Нет! Твои израненные ноги не перенесут таких дорог!». – Не пугай меня в моих страданиях, я иду дорогой к Жениху. Будут скорби, будут испытанья, но свернуть с дороги не могу. Пусть борьба, страданье, очищенье не дают в пути передохнуть! Не напрасны битвы и сраженья: Нас там ожидает Иисус."
    },
    {
        "number": 3313,
        "name": "Близится время прихода Христа за тобою",
        "lyrics": "Близится время прихода Христа за тобою! Осень летит, и бесследно проходит зима. Время проносится мимо летящей стрелою; Лето приходит, и вмиг исчезает весна.\nПрипев: Кажется, будто все это случится не скоро. Только прошедшей минуты уже не вернуть. Время так просто, и все же оно очень строго. Поторопись! Для тебя только пара минут!\n2. Близится время прихода Христа за тобою! Все тяжелее греховная ноша твоя. Не замечаешь: Спаситель идет за тобою. Остановись, и в завет с Ним вступи навсегда.\n3.Близится время прихода Христа за тобою! Надо не медля решиться идти за Христом. Нужно отдаться всем сердцем и всею душою. Быть, чтоб готовым для встречи с небесным Отцом! Друг мой, не медли ты, пред Богом склонись! Поторопись, к Христу обратись!"
    },
    {
        "number": 3314,
        "name": "В памяти твоей проходят Те года",
        "lyrics": "В памяти твоей проходят Те года, что не вернуть. И в раздумии находят Вспоминается твой путь.\nПрипев: Год прошел, и не вернется, Он отмерил свой счет. Мой друг, в вечности прийдется Дать отчет, давать отчет. За все то, что в жизни сделал, Сколько вдов ты посетил, Как голодному хлеб мерил, Сколько сирот накормил?\n2. Брат в больнице твой страдает Ты его не посетил, И в скорбях сестра рыдает Вспомни, как ты сам грустил.\n3. Как прожил ты всю свою жизнь И как ближним послужил. В делах добрых поторопись На земле не зря чтоб жил.\n4. О, Господь, даруй прозренье Чтоб мы видели всегда: Где беда, нет утешенья Нас направь, Боже, туда.\n5. Помоги нам быть отрадой для всех страждущих сердец. Чтобы преподнес в нараду Нам сияющий венец."
    },
    {
        "number": 3315,
        "name": "В тривогах і в журбі, завжди",
        "lyrics": "В тривогах і в журбі, завжди в твоїм житті Готовий помогти Святий Дух–Утешитель. Його Отець послав, щоб він допомагав Для тих хто все життя Йому віддав.\nПриспів: Схилися перед Богом низько, Благай Його в ім'я Христа. Він підійде до тебе близько, Наповнить сам твої уста.\n3. Якби не Дух Святий був з нами на землі, Ми не змогли б іти в небесний край бажаний. І хто б нас потішав і силу подавав, І хто перед Отцем за нас благав.\n4. Тож перевірмо всі, тепер своє життя: Чи потішає нас Святий Дух–Утешитель? Чи ти життям своїм Його не засмутив? Чи все зробив як він тобі звелів?\n5. Не зневажай Його, шануй і бережи. Уважно слухай ніжний і ласкавий голос. Лиш з ним життя пройдеш, і спокій з Ним знайдеш, І з Ним у небо назавжди ввійдеш."
    },
    {
        "number": 3316,
        "name": "Владыка жизни у дверей! Тот, Кто",
        "lyrics": "Владыка жизни у дверей! Тот, Кто за грешных смерть понес, Грядет собрать Своих детей С долины скорбных слез.\nПрипев: У дверей стоит Он, у дверей! Он грядет к нам, Вскоре Он грядет к нам Для спасения людей.\n2. Знаменья убеждают нас, Все умножаясь с каждым днем,Что близок, близок славный час, Которого мы ждем.\n3. Здесь в мире нет отрады нам, Жизнь горе, страх и скорбь дарит. Когда ж придет Спаситель Сам, – Всех счастьем озарит.\n4. Господь всю землю обновит, Там вечно мы пребудем все. И в райской славе будем жить, Ходить в Его красе."
    },
    {
        "number": 3317,
        "name": "Время идет бьют вековые часы",
        "lyrics": "Припев: Время идет (бьют вековые часы), Время идет (отбивая отчет). В кратких секундах, составляя года, Богом данное время Улетает от нас навсегда.\n1. Встань, народ! Проснись от спячки, слышишь? На смоковнице поспешные плоды. Встань, народ! Проснись от спячки, слышишь? Встань, поправь светильники свои.\n2. Встань, народ, возьми свои таланты. Господин идет сводить счета. Отдашь до последнего кондранта Если не принес Ему плода.\nПрипев: Время идет (бьют вековые часы), Время идет (отбивая отчет). В кратких секундах, составляя года, Богом данное время Улетает от нас навсегда. Время идет…"
    },
    {
        "number": 3318,
        "name": "Говорят, что в мире нет чудес",
        "lyrics": "Говорят, что в мире нет чудес, Посмотри, как мир устроен мудро: Звезды светят в глубине небес, Ночь уходит, наступает утро.\n2. И под птичий радостный орган В ореоле радужного света Голубой безбрежный океан, Солнце выплывает над планетой.\n3. Говорят, что в мире нет чудес, А они вокруг тебя и всюду: Разве то, что мы с тобою есть, И живем здесь на земле, не чудо?\n4. Не в веках и не прошедшем дне – Каждый час и каждое мгновенье Видим чудеса мы на земле, И в природе и во всём твореньи.\n5. Только самым чудным из чудес Было на Земле со дня творения. Чудо в день, когда Христос воскрес, В светлое Христово воскресенье.\n6. Были, есть и будут чудеса, Знаем мы и верим без сомнения, Есть у нас обитель в небесах, Час придёт и будет воскресение!!!\n7. И настанет самый чудный миг, Самое желанное мгновение, Бог придет, чтоб взять детей Своих, От Земли для вечного спасения."
    },
    {
        "number": 3319,
        "name": "Готов ли ты оставить навсегда твой",
        "lyrics": "Готов ли ты оставить навсегда твой дом с обилием тепла и света? Уйти в cтрану, откуда никогда ты никому не передашь привета. Ты никого не сможешь навестить, последним хлебом с братом поделиться. Там никого не сможешь ты простить, там будет поздно плакать и молиться.\nПрипев: О, помоги, Господь, прожить так жизнь: Любить, прощать, как любишь Ты меня. Ты за меня отдал всю свою жизнь. Тебя люблю всем сердцем я!\n2. Готов ли ты оставить навсегда все то, над чем годами ты трудился? Ты ничего не сможешь взять туда, уйдешь таким, каким на свет родился. Готов ли ты сейчас предстать пред Ним? И, позабыв о множестве забот, оставить все – пойти за Ним одним, куда б Господь тебя не позовет.\n3. Готов ли ты оставить навсегда твой дом с обилием тепла и света? Уйти в cтрану, откуда никогда ты никому не передашь привета. Готов ли ты сейчас предстать пред Ним? И, позабыв о множестве забот, оставить все – пойти за Ним одним, куда б Господь тебя не позовет."
    },
    {
        "number": 3320,
        "name": "Гряду Я, окончено время, отверста Небесная",
        "lyrics": "Гряду Я, окончено время, отверста Небесная дверь. О, всадник, поправь своё стремя! Решай свою участь теперь.\n2. Последним лучём догорает греховный истерзанный мир. Последний раз Дух призывает: «Cпешите все к Агнцу на пир!»\n3. Уж слышно дыхание Духа, последние капли дождя. Коснулися смертного слуха, мой взор устремлён на Вождя.\n4. Я жив! И крещу вас крещеньем – огнём нисходящим с Небес. И Духом Моим воскресенья, Я в вас как из гроба воскрес!\n5. Бездушную, тусклую веру разрушу,как древний Салим. И маску сорву с лицемеров, и грех обличу перед них.\n6. Не будет меж вами деленья, вы сбросите блудный кумир. Крещу вас святым воскресеньем, и вы обличите весь мир!\n7. Гряду Я! Окончено время, отверста Небесная дверь. О, всадник, поправь своё стремя! Решай свою участь теперь."
    },
    {
        "number": 3321,
        "name": "Луги й поля квітками пишно вкрились",
        "lyrics": "Луги й поля квітками пишно вкрились, Весни несеться всюди аромат, Уся краса природи пробудилась, А люди ще в гріхах так міцно сплять.\n2. Усяка квітка до світла стремиться, Усяка травка теж чує тепло, А світ з гріха не може пробудитись, Весни для них неначе б не було.\n3. Пташки здалека знову повертають, Календаря не мають, знають час. Нехай вони всім людям пригадають: Прийшла весна, – усіх Бог кличе вас.\n4. По всіх кінцях вже світить Боже Слово І ніжно гріє всіх Його любов. Чому даєте ви життя для злого? Христос пролив за вас святую Кров.\n5. Уже давно настало Боже літо, День бдагодаті нині іще є. Спіши до Спаса, щоб ти був одітий У праведність, яку Христос дає."
    },
    {
        "number": 3322,
        "name": "Надходить та година, вже настає",
        "lyrics": "Діс: Надходить та година, вже настає той час, І збудуться слова Христа вповні: Де двоє будуть в полі. Хор: Чи двоє у млині Один візьметься в небо, другий ні.\nПриспів: В той день, коли труба Господня заграє, Померлі у Христі піднімуться із своїх місць. В єдину мить ми там у небі, на хмарах, Зустрінемо Христа, з Ним будем жить.\n2. Діс: Безрадісна хвилина для тих хто на землі Залишаться навіки, назавжди Що може будь страшніше Хор: Чим бути вдалині Без Бога у проклятті, у вогні.\n3. Хор: О, люди, поспішайте прийняти всі Христа, Сьогодні поки є навіки час. У Ньому ви знайдете спасіння від гріха, Відкриються вам двері в небеса."
    },
    {
        "number": 3323,
        "name": "О, як цінні ці хвилини жити",
        "lyrics": "О, як цінні ці хвилини жити в спільності з Христом. Радість серце наповняе, що дітьми ми є Його, Не від нас це все залежить, це Спаситель нам придбав. На хресті Він кров святую за нас грішників проливав.\nПриспів: Скоро день цей настає, І Спаситель наш прийде. Кожний вірний це одержить, Що Спаситель наш дає.\n2. О, як Він ще закликае всіх, хто чує, до Себе: «Відзнайдете відпочинок лише тильки у мене». Бо нема рятунку в інших, що живуть тут на землі, І не знають, де шукати, - лише тільки у Христі."
    },
    {
        "number": 3324,
        "name": "Пока благодати лето идет по земле",
        "lyrics": "Пока благодати лето идет по земле твоей, Пока для людей планеты открыта спасенья дверь. Пока еще Господа руки простерты мир тебе дать, И льется обильно рекою для мира Христа благодать.\nПрипев: Так будет не всегда, подумай об этом. Умолкнет благодать, окончится лето… Так будет не всегда, подумай об этом. Чтобы «Поздно!» не услышать потом…\n2. Пока еще есть дыханье в твоей усталой груди, Пока еще есть сознанье, беги ко Христу, беги. Пока за грехи прощенье Спаситель готов тебе дать, И льется обильно рекою для мира Христа благодать.\n3. Пока на земле скитаний звучит нам благая весть, Во имя Христа страданий тебе оправданье есть. Ты только приди с раскаяньем, скажи всё за все года. Не будь же беспечен, для мира не вечна Христа благодать."
    },
    {
        "number": 3325,
        "name": "Приближается день Твой, Господь Всемогущий, Когда",
        "lyrics": "Приближается день Твой, Господь Всемогущий, Когда все народы придут пред Тобой. Затрубит громогласно архангел трубою, Собирая народы от края до края земли. Затрубит громогласно архангел трубою, Собирая народы от края до края земли.\n2. Как во дни пред потопом ели, пили, женились, И не думали люди, что близок конец. Полились воды с неба и бездны открылись, Погребая живущих на грешной земле. Полились воды с неба и бездны открылись, Погребая живущих на грешной земле.\n3. Как Содом и Гоморра, ведомые страстью, Разжигали великий общенья огонь. Отвергая законы Божественной власти, Получили возмездье в ужасный тот день. Отвергая законы Божественной власти, Получили возмездье в ужасный тот день\n4. Будут двое на поле обычно трудиться, И один вознесётся вдруг на облака. Поздно будет другому уже измениться, На мученья придётся остаться тогда. Поздно будет другому уже измениться, На мученья придётся остаться тогда\n5. Во мгновение ока Христос возвратится За народом, который был верен Ему. И Он скажет: «Войдите, наследники неба, Вы достойны со мной быть на брачном пиру». И Он скажет: «Войдите, наследники неба, Вы достойны со мной быть на брачном пиру»\n6. Остальных миллионы воскреснут на муки, Чтобы вместе с живыми предстать пред судом. Самый храбрый воскликнет пред Богом великим, Вся земля возрыдает пред грозным Христом. Самый храбрый воскликнет пред Богом великим, Вся земля возрыдает пред грозным Христом.\n7. Приближается день твой, Господь Всемогущий, Когда все народы придут пред тобой. Затрубит громогласно архангел трубою, Собирая народы от края до края земли. Затрубит громогласно архангел трубою, Собирая народы от края до края земли."
    },
    {
        "number": 3326,
        "name": "С небес святых грядет Спаситель, Грядет",
        "lyrics": "С небес святых грядет Спаситель, Грядет на землю Божий Сын. Чтобы святых ввести в обитель, Земли и неба Властелин.\n2. Грядет Он славный Царь вселенной, Всесильный Вождь небесных сил. Он нас любовью неизменной От власти тьмы освободил.\n3. А мир во тьме греха блуждает, И церковь, как маяк, горя, Христа Иисуса ожидает, Чтоб встретить своего Царя.\n4. Готов ли ты, мой друг, сегодня Христа-Спасителя встречать? Знай, не всегда любовь Господня Тебя к спасенью будет звать.\n5. Спеши, мой друг, пока есть время, Спеши к Нему на нежный зов. С души твоей Он снимет бремя, Спеши принять Его любовь."
    },
    {
        "number": 3327,
        "name": "Ты раньше пел про голубые дали",
        "lyrics": "Ты раньше пел про голубые дали небесной чудной родины своей, И раненых те песни исцеляли, и прославлялся ими Царь царей. Ну, а сейчас не слышно этих песен… Кому же это на руку, скажи? Ну, не молчи, Я ж твой Отец Небесный, хоть дай Мне знать - ты мёртвый или жив?\nПрипев: Где ты, ну, где ты, мой чистый и светлый, Песнями славящий Бога ручей? Где ты, ну, где ты? Не уж не ответишь на этот зов новою песней своей?\n2. Ты вспомни, как искал Меня вначале, как без Меня не мог прожить и дня. Ну, а сейчас ты Мне не отвечаешь, неужто ты совсем забыл Меня? Я Тот, Кого ты славил утром ранним, Я Тот, чья милость выше облаков. Я Тот, Кто перевязывает раны, Я Тот, Кто ждёт ответ на этот зов.\n3. Быть может, ты Меня сейчас ругаешь и говоришь: напрасно, мол, зовёшь; А может где-то в дикой волчьей стае ты, эту песню слыша, слёзы льёшь. И если так, то кто поймёт те слёзы, и кто утешит душеньку твою? Никто другой понять тебя не сможет, вот потому тебя Я и зову.\n4. Я понимал, что Бог зовёт кого-то, но Господу никто не отвечал; И вдруг мой дух на зов ответил: «Вот я!» Ответил, но и тут же зарыдал.\nПрипев: «Вот я, ну, вот я! Смотри Боже - вот я! Ты видишь, нашлась та пропажа Твоя. Вот я, ну, вот я!» - Звучит из болота Чудесная песня живого ручья."
    },
    {
        "number": 3328,
        "name": "У цьому бурхливому світі Чути ще",
        "lyrics": "У цьому бурхливому світі Чути ще голос ласкавий. А голос цей ніжний є тільки в Ісуса Христа. Сьогодні лунає він ніжно До серця твого, друже мій. Відкрий ти його для Ісуса І радість прийми. :,: А голос Ісуса ще кличе :,: До Нього прийди!\n2. У світі багато доріг є Люди якими ідуть, А в вічність дорога одна є, єдина вона. І нею пройшов наш Спаситель, Відома вона стала нам. Тому то, мій друже, не гайся, На шлях цей ставай.\n3. Приятелю милий, послухай, І голос цей ти не відкинь. А поки він буде лунати Його ти приймай. Не завжди Його будеш чути, Бо все вже іде до кінця, І голос цей може сказати : «Не знаю тебе!»."
    },
    {
        "number": 3329,
        "name": "Хіба ти не чув - Спаситель прийшов",
        "lyrics": "Хіба ти не чув - Спаситель прийшов. Написано так, пролляв Свою кров. Себе в жертву дав, на Себе гріх взяв, Провини щоб взять, і життя дарувать.\nПриспів: Як Агнець на жертву прийшов, Спасіння здобув через Кров, Життя вічне і любов Приніс Божий Син. Заколений Агнець вмирав, Життя Він для світу віддав, З любов’ю Він жертвою став, Ісус, Божий Син.\n2. Пророки колись звіщали Месію. Ціль смерті Його нам ясна тепер… Ісая сказав, що в світ Він прийде, І в жертву Себе за гріх принесе.\n3. Тож друзі мої, дивіться тепер, Вже не на себе, а на Його Кров. Згрішили ми всі, а Він заплатив Найвищу ціну, щоб ми всі жили."
    },
    {
        "number": 3330,
        "name": "Хвилинку, хвилинку ще з вами, Хвилинку",
        "lyrics": "Хвилинку, хвилинку ще з вами, Хвилинку, хвилинку ще тут. А там мене рідні і друзі В могилу сиру віднесуть.\n2. Сумною залишиться хата, І вітер повіє кругом. Туга і ридання зіллються В сумний і плачевний псалом.\n3. Псалом, що взиває до Бога: «О, Боже молитву прийми! І душу, що лине до Тебе, Любовью своей обійми»\n4. Прощай на дорозі розлуки, Прощай на дорозі життя. Хай Бог доведе твою душу У вічне, щасливе буття.\n5. Лише з Богом йди ти в дорогу, Останню дорогу свою. Якою пийдешь ты в останне, у вичну оселю свою.\n6. Глыбока, висока могила покрые тебе в небуття. Лиш вітер шумить тебе писню про смерть и про вичне життя.\n7. Хвилинку, хвилинку ще з вами, Хвилинку, хвилинку ще тут. А там мене вірніі друзі В могилу сиру віднесуть."
    },
    {
        "number": 3331,
        "name": "Чи оцінюєш достойно благодать Христа з",
        "lyrics": "Чи оцінюєш достойно благодать Христа з небес, Як і поміч Його нам? Попроси смиренно у молитві Бога, як Отця. Вчує Він з небес тебе!\nПриспів: Він наповнить твоє серце до розливу, Тількі до Нього прийди, своє серце відчини. Він наповнить твоє серце до розливу Святим Духом і вогнем.\n2. Благодать Його безмірна, милість Божа вічная, А любов великая. Згідно із Його завітом Святим Духом і вогнем Сповнить серце твоє Він.\n3. Принеси своє ти тіло й душу нині до Христа, І обмийсь в крові Христа. Посвяти себе ти Богу, і віддайсь Йому вповні, А Він Духа дасть тобі."
    },
    {
        "number": 3332,
        "name": "Чи то радість прийде, чи тривога",
        "lyrics": "Чи то радість прийде, чи тривога – Повторятиму знову і знов: Якщо серце відкрите для Бога, Значить в серці твоєму любов.\n2. Ти живеш недаремно на світі, Б'єш очима в небесну блакить, І душа твоя радістю світить, І не світить уже, а горить.\n3. Значить шлях ти знайшов для спасіння, Все це є наяву, а не в сні, І гріхи, наче листя осіннє, Догоряють у полум'ї днів.\n4. Ти народжений вдруге, щоб жити, Навертати до правди людей, І колосяться думи, як жито, Про Ісуса, що знову гряде.\n5. Дуже скоро впадем Йому в ноги, А слова ці повторюю знов: Якщо серце відкрите для Бога, Значить в серці твоєму любов."
    },
    {
        "number": 3333,
        "name": "Бог нас всех так любит, что",
        "lyrics": "Бог нас всех так любит, что оставил небо, И родился в грешном мире, чтоб людей спасти. Чтобы каждый смертный, как бы грешен не был Вместо горя, скорби счастье, радость смог найти.\nПрипев: Он родился, чтобы грех твой на Себя принять, Чтоб быть распятым на древе, за тебя страдать. А тебе отдать всю славу и любовь Свою. Навсегда вернуть в небесную семью.\n2. Неужели в сердце для Христа нет места, Неужели не поймет оно его любви. Не ужель напрасно, на кресте том страшном Проливал Он за тебя поток святой Крови.\n3. Бог нас всех так любит, что оставил небо, И нет большей той цены, что за тебя Он дал. Так приди сегодня, на призыв Господний, Отзовись, ведь Он тебя так долго ждал."
    },
    {
        "number": 3334,
        "name": "В місці Віфліємі народився Спас, В",
        "lyrics": "В місці Віфліємі народився Спас, В Синові своєму Бог прийшов до нас. Сонце засвітило в низині земній, Людство пробудило, що живе на ній. В небі спалахнула ясна зоря, Людям сповістила прихід Христа. Божий Син на землю із небес зійшов, Виявивши людям Отця любов.\n2. Алілуя! Слава Господу, хвала! Бо любов Христова нам життя дала. Хай Йому лунає вічно вдячний спів. Слава не зникає до останніх днів. Не блукайте, люди, в пітьми гріха: Кличе всіх до світла ясна зоря. Божого спасіння заклик звучить, Не вагайтесь нині, скоріш прийдіть.\n3.Тож приходьте нині до Христових ніг, І у покаяні залишайте гріх. Божий дар спасіння до сердець прийміть, І Йому хваління від душі складіть. Скоро закінчиться земне життя,\nІ в небесне царство, тих візьме Спас. Хто у покаянні до Христа прийшов Щастя і спасіння душі знайшов."
    },
    {
        "number": 3335,
        "name": "Вдоль по Виа Долороса на Голгофу",
        "lyrics": "Вдоль по Виа Долороса на Голгофу по пути К месту казни толпы жаждали пройти. И солдаты расчищали дорогу Скорби, грусти и тоски. Кровь текла струёю алой Осуждённого на смерть, Разрывал венец терновый кости твердь. И презренье нёс Он тех, кто кричал, что совершил Он тяжкий грех.\nПрипев: Вдоль по Виа Долороса по страдания пути, Шёл Мессия, словно Агнец нас спасти. Но Он выбрал ту дорогу, чтоб открыть нам небеса… Шёл Христос по Долороса за тебя и за меня.\n2. Он молчал, Он был спокоен, хоть устал и изнемог. Так молчать в смиреньи полном мог лишь Бог. Не клемил Он палачей, но с любовию смотрел Он на людей.\n3. А солнце палит и небо молчит, Оставлен Сын Божий Самим Отцом… Вдоль по Виа Долороса до холма на всём пути Капли крови будто маки расцвели. Но Он выбрал ту дорогу, чтоб открыть нам небеса… Шёл Христос по Долороса за меня и за тебя."
    },
    {
        "number": 3336,
        "name": "Вставайте, вставайте, брати мої любі! Погляньте",
        "lyrics": "Вставайте, вставайте, брати мої любі! Погляньте на небо, бо зійшла зоря. :,: Ясним промінням б’є нашу руїну, Хвилини не гайте, спішіте туди :,:\n2. Дитя народилось у яслях на сіні, Цар Правди на землю зійшов із небес. :,: Спасати народи, з гріхів визволяти, На волю пускати люд праведний весь :,:\n3. Царі із востоку до Нього приходять, Цінні подарунки для Нього несуть. :,: А воїни царські в степу переходять, На допит невинних в палати ведуть :,:\n4. Та їх не злякають туртурнії муки, Ні підступи лживого Ірода царя. :,: Їм Дух Божий ласки дорогу турує, До цілі провадить ясная зоря :,:\n5. Спішіте, дарунки Йому принесіте Малому Дитяті Ісусу Христу. Він висушить сльози заплаканій неньці, І добром наділить в годину тяжку. :,: Алілуйя! Йому слава! Алілуйя! Йому слава! Алілуйя слава Ісусу Христу! :,:"
    },
    {
        "number": 3337,
        "name": "Из года в год весеннею порою",
        "lyrics": "Из года в год весеннею порою Цветут сады и оживает лес. С весны приходом мощною волною Несётся весть, что Иисус воскрес.\nПрипев: Христос воскрес! (Он воскрес!). Холодная могила Не могла сдержать распятого Царя; Его любовь и смерть и ад разбила, Для людей взошла спасения заря.\n2. Ко гробу шла печальная Мария, Тревожный сад встречал её опять. И тёплый взгляд воскресшего Мессии Помог с души сомнений камень снять.\n3. Весна любовь Христа отображает, Его любви боится смерти тень. Христос духовно мёртвых воскрешает, Воскрес и я для неба в чудный день."
    },
    {
        "number": 3338,
        "name": "На синім небі, На синім небі",
        "lyrics": "На синім небі, На синім небі зіронька сяє, По всьому світі звістка лунає. :,: Во Вифлеємі в стайні низенькій Дитя родилось Ісус маленькій. :,:\n2. Дитя родилось, Дитя родилось ручки складало. Всіх засмучених мило вітало. :,: Ви не сумуйте, доброї люди, Бо запанує правда усюди. :,:\n3. Правді Господній, Правді Господній всі поклонімося. Христу Ісусу щиро молімося. :,: Дай наші дні у мирі прожити, Тобі служити ближніх любити. :,:\n4. Христу служити, Христу служити всіх закликаймо. За наш народ Ісуса благаймо. :,: Люди залиште грішні блукання, Мир повернеться не буде страждання. :,: Христос родився!"
    },
    {
        "number": 3339,
        "name": "Над Вифлиємом світить, Люди з святом",
        "lyrics": "Над Вифлиємом світить. Люди з святом Різдва! Радуйся небо, веселись земле, співай народе Богу хвалу. Христос родився в яслах сповитий, о, торжествуйте, слава Йому.\n2. У Вифлеємі предивна вість: Нині Син Божий прийшов у світ. Пастирям радість Ангел звіщає: «Людям родивсь Спаситель землі». Ангельські хори пісні співають: «Слава на небі, мир на землі».\n3. Мудреці з сходу дари несуть, Зірка небесна вказує путь. Ірод в тривозі раду скликає, вбити дитятко слугам звелів. Мати дитя в Єгипті спасає поки утихне Ірода гнів.\n4. Над Вифлиємом світить зоря. Радуйтесь нині з святом Різдва. Прийшов Спаситель, жданий віками, людям потіху радість приніс. Дивний Учитель, Цар над Царями, о, сповіщайте радісну вість."
    },
    {
        "number": 3340,
        "name": "Ой, над Вифлиємом, над щасливим краєм",
        "lyrics": "Ой, над Вифлиємом, над щасливим краєм. :,: Там небесна зірка сяє, срібним світлом грає. :,:\n2. Срібним світлом грає, тай на стайню вбогу. :,: Що притулком стала нині Предвічному Богу. :,:\n3. В стайні тій Син Божий в темну ніч родився. :,: Ясним світлом тої зірки в яслах звеселився. :,:\n4. Хай різдвяна радість весь світ огортає. :,: А Ісус Христос син Божий всім як зірка сяє. :,:"
    },
    {
        "number": 3341,
        "name": "Радуються нині всюди, Рожденного славлять люди",
        "lyrics": "Радуються нині всюди, Рожденного славлять люди, Льється з неба дивним світлом Благодать для всього світу.\nПриспів: Добрий вечір, Святий вечір, Всім народам шле привіт! Добрий вечір, Святий вечір Слава Богу на весь світ – 2р.\n2. Спас родився в Вифлеємі, У простеньких яслах. І щаслива мати Марія Сповила дитятко\n3. Друзі милі, ви сьогодніі Бога прославляйте, Своє серце свою душу Спасові віддайте."
    },
    {
        "number": 3342,
        "name": "Різдвяна ніч, врочисто світять зорі, Радіє",
        "lyrics": "Різдвяна ніч, врочисто світять зорі, Радіє небо, ангели летять; Над грішною землею у просторі Святу новину людям всім вістять.\n2. Сьогодні Бог послав на землю Сина, Щоб грішників з кайдан гріха звільнить. Прийшла пророцтвом звіщена година, Яка серця захоплює в цю мить.\n3. :,: Велику Тайну Бог нам відкриває, І Він у яслах, Божий Син, лежить. Любов`ю землю Бог благословляє, Хто прийме дар, цей буде вічно жить. :,:\n4. Проснися, Земле, у провинах кайся! Ти злита кров`ю на шляху століть. Ти йдеш в загин, спинитись, не вагайся, Життя твоє Бог хоче обновить.\n5. Сьогодні Божий день усепрощення, Під небом ангельський лунає спів. Бо день прийшов свободи і спасіння, Який призначенний с перед віків.\n6. В цей день забудь, мій друже, всі зітхання, Та з ангелами пісню заспівай; Земля сьогодні з Богом в поєднанні, Для грішних двері відчинились в рай.\n7. Різдвяна ніч, чарує серця очі, Її краси меж зір наш не знайшов. Бо в ніч цю здійснились слова пророчі, Як Божий Син на землю цю зійшов."
    },
    {
        "number": 3343,
        "name": "Сам з небес Спаситель на землю",
        "lyrics": "Сам з небес Спаситель на землю зійшов, Проявив до всіх нас ласку та любов. :,: Поселився в яслах там біля овець, Залишив всю славу як велів Отець. :,:\n2. Прокинся, народе, підем в Віфлеєм, Господу Святому поклін принесем. :,: Хай співають дружно й радісно уста На вкраїні нашій славу для Христа. :,:\n3. Ще сьогодні кличе, друже, Він тебе, Прийми в своє серце Спаса для себе. :,: Відчини ти серце і впусти Його Будеш мати радість для життя свого. :,:\n4. Сам з небес Спаситель на землю зійшов, Проявив до всіх нас ласку та любов. :,: Поселився в яслах там біля овець Залишив всю славу як велів Отець. :,:"
    },
    {
        "number": 3344,
        "name": "Спас від Діви народився, Прийшов днесь",
        "lyrics": "Спас від Діви народився, Прийшов днесь Він з небес. Щоб спасти люд свій весь,І світ втішився.\n2. В Вифлиємі народився, Ісус Спас – Пастир наш, Правди Цар із небес Нам об’явився.\n3. Сповістив це ангел Божий Уночі пастирям, Мудрецям, звіздарям, Зі сходу царям.\n4. Що за чудо це з’явилось: Де Марія Христа Вповила, там зоря Прийшла і стала.\n5. Із дарами три царі йдуть До міста Вифлеєм, І Народженому Поклін віддають.\n6. Хвалу і ми заспіваймо, І Народженому Богові і Царю Поклін віддаймо."
    },
    {
        "number": 3345,
        "name": "Схилились Марія і Йосип Над сином",
        "lyrics": "Схилились Марія і Йосип Над сином що в яслах лежить. :,: Щасливої долі у Господа просять А в небі зоря горить. :,:\n2. Зоря та зове в дорогу А серце так прагне в вись. :,: Зорю ту святу виглядали пророки А нам сам Христос явивсь. :,:\n3. Хай зірка різдвяна осяє Вам путь до небесних вершин. :,: З Христовим Різдвом ми вас щиро вітаєм, Родився для вас Божий Син. :,:\n4. Прийміть наше щире вітання В святий цей різдвяний час. :,: Хай схилиться небо на ваше зітхання Спогляне сам Бог на вас. :,:"
    },
    {
        "number": 3346,
        "name": "Торжествуйте, небеса! Восклицай, земли глубины! Шумите",
        "lyrics": "Торжествуйте, небеса! Восклицай, земли глубины! Шумите, горы и леса: Бог явился людям в Сыне.\n2. Новая звезда взошла! Звезда любви, звезда спасенья! Она нас к небу привела, дав душе освобождение.\n3. Христос родился в грешный мир! Бог Всевышний восхотел род людской весь искупить, И дать ему другой удел.\n4. Торжествуют небеса! Песни ангельские льются… И этих песен голоса по всей земле теперь несутся.\n5. Воспоем, друзья, теперь стройно песню восхожденья. Как Давид когда-то пел, славя Бога за спасенье."
    },
    {
        "number": 3347,
        "name": "Чи знаєте ви, чому світ звеселився",
        "lyrics": "Чи знаєте ви, чому світ звеселився, Чи знаєте ви, чом співає земля? В місті Вифлиємі Христос народився, Лежить в бідній стані Святе Немовля.\n2. Чи бачили ви ясну зірку на небі, Чи чули ви радісний ангельський спів? Сьогодні Ісусе спішать всі до тебе, Бо Ти прийшов в світ і усіх нас простив.\n3. Святе і Велике Господнє Дитятко Приніс Ти нам найвеселішу з новин. Не золото й ладан, не смирну й ягнятко Прийми від нас щирий, низенький уклін.\n4. Ми будемо жити, Ісусе, з Тобою, Віднині усе наше горе пішло. Наповнились душі святою любов'ю, Приніс Ти на землю надію й тепло.\n5. Ми вам сповістили цю радість велику: Нема вже печалі, Господь на землі. Він буде із нами віднині й довіку, Усі ми Христові: дорослі й малі.﻿"
    },
    {
        "number": 3348,
        "name": "Вновь на праздник воскресения Христа Пробуждается",
        "lyrics": "Вновь на праздник воскресения Христа Пробуждается от сна природа. И поет весенняя земля Гимн хваления живому Богу.\nПрипев: Посмотри, как воскресает жизнь природы, Как преображается земля. Знай, что в воскресении Христовом Так же жизнь воскреснет и твоя.\n2. Посмотри, как к встрече с праздником святым Украшается земля весною. Что же сделал ты для встречи с Ним, Говорил ли Дух Святой с тобою?\n3. Жизнь прожить однажды нам дано И предстать пред Господом в день судный, Потому что будет все равно Воскресение из мертвых, будет."
    },
    {
        "number": 3349,
        "name": "Втішайтеся, Христос Воскрес! Співайте всі, Творцю",
        "lyrics": "Втішайтеся, Христос Воскрес! Співайте всі, Творцю чудес, несіть хваління до небес! Христос Воскрес! Христос Воскрес!\n2. Втішайтеся, Христос Воскрес! Нічний туман навіки зчез, проснися, грішний світе весь! Христос Воскрес! Христос Воскрес!\n3. Втішайтеся, Христос Воскрес! Спасіння дав нам Бог з небес, о радість, щастя для сердець! Христос Воскрес! Христос Воскрес!\n4. Єднайтеся, Христос Воскрес! Звершилось чудо із чудес, Христос Воскрес! Христос Воскрес! Христос Воскрес! Христос Воскрес! Втішайтеся, Христос Воскрес!"
    },
    {
        "number": 3350,
        "name": "Для меня Он оставил небесный чертог",
        "lyrics": "Для меня Он оставил небесный чертог, Для меня Он от девы родился. Для меня Он на грешную землю сошёл, Где учил, врачевал и молился.\n2. Он язык мудреца получил от Отца, Чтобы слабым давать подкрепленье. Изнурённый борьбой, обойдённый судьбой, Обречённый на казнь и мученье.\n3. За мою непокорность покорным Он был, За мою болтовню – молчаливым. За удобства мои Он лишенья сносил, За неправду – во всём справедлив был.\n4. Он – небесный жилец, как несчастный беглец, Не имел постоянного крова. И в скитаньи земном окружён был врагом, Ненавистником Верного Слова.\n5. Он предал Свой хребет беззаконным бичам И подставил злодеям ланиты. Он был отдан на крестную смерть палачам, Истекающий кровью, избитый.\n6. Он вовеки велик, но в ту ночь Его лик Паче всякого был изувечен. Был оплёван, избит Непорочного вид, Но лишь в Нём я навек обеспечен."
    },
    {
        "number": 3351,
        "name": "Звучите, песни до небес и всех",
        "lyrics": "Звучите, песни до небес и всех от сна будите. Христос воскрес, Христос воскрес! Встречать Его спешите. У гроба вестники небес встречают жён унылых Приветствием: «Христос воскрес, разрушив мрак могилы!».\nПрипев: Христос воскрес! Для христиан нет слов дороже, выше. Христос воскрес! Хвала на веки Богу ввышних!\n2. Воскресший Он явился Сам Марии Магдалине, Потом и всем ученикам всевластным Божьим Сыном. С тех пор прошли уже века, но сила воскресенья Могуча, дивна, велика, даёт сердцам спасенье."
    },
    {
        "number": 3352,
        "name": "Ісус Христос віддав за нас",
        "lyrics": "Приспів: :,: Ісус Христос віддав за нас життя, Щоб ми з вами мали майбуття. :,:\n2. Діс: На Голгофському хресті Він постраждав за нас Хор: Ноги руки все пробиті були у той час, Через кров Його Святую маєм ми життя, І прямуємо у небо в вічне майбуття.\n3. Діс: У піснях я буду славить Господа ім’я. Хор: Бо співаю Його ласку до таких, як я. Пам’ятайте завжди, друзі, Що Христос страждав. Щоби кожний в Його славі життя вічне мав."
    },
    {
        "number": 3353,
        "name": "Йде по світі радість від землі",
        "lyrics": "Йде по світі радість від землі до небес, Все кругом співає, що Христос Воскрес. День святий, великий нині нам настав, Вся земля і небо прославля Христа.\nПриспів: Бас: Христос Воскрес! Жін. хор: І горя вже немає, Бас: Христос Воскрес! Жін. хор: Вся слава до небес. Бас: Христос Воскрес! Хор: Уся земля співає: Христос Воскрес! Воістину Воскрес!\n2. Як нам не радіти? Як нам не співать? Світле Воскресіння будем прославлять. Ожила природа, зацвіли сади. Вже Христос із нами нині й назавжди.\n3. Пробудіться, люди, і виходьте з хат, Господа Воскреслого будем величать. Слава, Тобі Боже, за твої діла, Щаслива година нам усім прийшла.\n4. Не сумуйте нині, співайте пісень, Прийшло Воскресіння нам щасливий день. Наш Воскрес Спаситель, честь Йому й хвала, І велика радість в кожний дім зайшла."
    },
    {
        "number": 3354,
        "name": "Настав день воскресіння, це свідчить вся",
        "lyrics": "Настав день воскресіння, це свідчить вся земля. Надія на спасіння посіяна в серцях. То Пасхи день Господній, чудовий нам настав, Спаситель Наш сьогодні у славі з мертвих встав.\nПриспів: Хай небеса радіють, з ними люди всі: «Христос Воскрес!» - співають в гармонії краси. Нехай хвала з’єднає всіх в акорд новий. Хай пісню співає все: «Спаситель Живий!»\n2. Христос обмив нас кров’ю, щоб ми за Ним ішли. І сповнені любов’ю для Нього лиш жили. Його слова ласкаві ми чуємо в серцях, Любов’ю повниться душа з хвалою на устах. Діс: «Христос Воскрес! Христос Воскрес!» Він Воістину Воскрес! Хор: «Христос Воскрес! Христос Воскрес!» Він Воістину Воскрес!"
    },
    {
        "number": 3355,
        "name": "О, как дивный Искупитель Сам на",
        "lyrics": "О, как дивный Искупитель Сам на землю к нам сошел, И в небесную обитель Нас с собой Он приобрел. Он изведал муки жизни, Ко кресту был пригвожден. Дабы ты был с Ним в Отчизне, Им оправдан, Им спасен.\n2. Пролежал два дня во гробе, В третий рано Он воскрес. И в небесную обитель он вошел к Творцу небес. Час настанет, когда снова К нам Христос прийдет с высот. Скажет нам, что Иегова Нас в обитель призовет.\n3. И, оставив жизнь земную, Мы войдем в святой чертог. И начнем мы жизнь иную от земних долин, тревог. Он изведал муки жизни, Ко кресту был пригвожден. Дабы ты был с Ним в Отчизне, Им оправдан, Им спасен."
    },
    {
        "number": 3356,
        "name": "Один молится Христос, Пот с лица",
        "lyrics": "Один молится Христос, Пот с лица течёт кровавый Ты грехи мои понёс, Наносил Тебе я раны\nПрипев: Но молился Ты, Господь, тогда За меня к Отцу, взывая. Не забыть мне никогда Это слово – Гефсимания.\n2. Один молится Христос, Телом Сам изнемогает. «Будет воля лишь Твоя!» – Он к Отцу в мольбе взывает\n3. Один молится Христос, Всеми Он в саду оставлен. Но победою Его Я от вечных мук избавлен."
    },
    {
        "number": 3357,
        "name": "Одного ранку ще до світанку Жінки",
        "lyrics": "Одного ранку ще до світанку Жінки до гробу разом прийшли. Та гріб порожній - так, як сказав Він На третій день Він смерть переміг.\nПриспів: Як не воскрес би Ісус Спаситель То де ж надія була б моя? Смерть подолав Він воскрес із мертвих І життя вічне нам дарував.\n2. Живу надію Христос подав нам. Таку надію хто міг би дать? На третій день Він воскрес із мертвих Кайдани смерті Він розірвав.\n3. Він обіцяв нам, що скоро прийде Забрати нас до осель Своїх. Як річку смерті ми перейдемо На березі нас чекає Він."
    },
    {
        "number": 3358,
        "name": "Отец Небесный вот идет Сын Твой",
        "lyrics": "Отец Небесный вот идет Сын Твой. Венец возложен, но терновый, Постыжен и побит толпой, Идет чтоб снять греха оковы, Но все убить Его готовы.\n2. Иисус в Твоих глазах великая любовь, Любовь что всех тогда простила, Когда лилась святая кровь. Любовь вот та живая сила, Что мир спасла и покорила. И вдруг так громко возгласив: «Ты им прости, Отец прошу, Прими Мой дух.» Ты низко Голову склонил и умирал от ужасных мук, Ты принял смерть от грешных рук.\nПрипев: О, океан твоей любви, я в нем плыву И утонуть в нем не боюсь. Хочу всегда я быть с Тобой, В Твоей любви плыть с головой, К груди Твоей прильнуть и отдохнуть.\nПрипев: Как птица в небе я к Тебя сейчас взлечу, Скажу Тебе «я пред тобой сейчас стою», «Ты мой Спаситель» говорю, «Ты мой Отец, Тебе пою». Благодарю Тебя, Господь, за то, что Ты, Сегодня и всегда со мной. Нет в сердце больше пустоты, Оно заполнено Тобою, и в нем живет Твоя любовь.\n3. В Твои святые руки гвоздь вбивали, Ты боль ужасную терпел. Не воду - уксус подавали, Когда напиться Ты хотел, Но в сердце лишь любовь имел."
    },
    {
        "number": 3359,
        "name": "Пасхальна пісня в небо лине, Звершилось",
        "lyrics": "Пасхальна пісня в небо лине, Звершилось чудо із чудес. Хай кожна тішиться людина: Христос Воскрес! Христос Воскрес! Жінки до гробу поспішають, Там бачать Ангола з небес. Який новину їм звіщає: Христос Воскрес! Христос Воскрес! Діс: Чому ж ти, друже, зажурився? Христос життя своє віддав Щоб ти душею відродився, І в серце Господа прийняв. Хор: Серця їх радість наповняє, Не плачуть більше, смуток зник. Біжать і всім розповідають: Христос Воскрес! Христос Воскрес!\n2. Він кров пролив щоб дать спасіння, Відкрити вічне майбуття. Повір в Христове воскресіння І вічне матимеш життя. Діс: Чому ж ти друже зажурився? Христос життя своє віддав Щоб ти душею відродився, І в серце Господа прийняв. Хор: Пасхальна пісня в небо лине, Звершилось чудо із чудес. Хай кожна тішиться людина: Христос Воскрес! Христос Воскрес!"
    },
    {
        "number": 3360,
        "name": "Скажи, Магдалино, чому ти так плачеш",
        "lyrics": "Скажи, Магдалино, чому ти так плачеш? Маріє, Маріє, чому сльози льєшь? За ким так сумуєш, за ким так страждаєш? У дні ці пасхальні спокій не знайдеш.\n2. «Та як же не плакать? Я хочу сльозами, І вилити біль свій, і всі хто був з Ним…» Неможе про втрату сказати словами Розлуку з Спасителем Нашим благим.\n3. «Він нині, як злодій, розп’ятий наш Вчитель, А Він нас овечок заблудших шукав. Поїв, годував, в горі був Утішитель, І вічне життя в небесах обіцяв.\n4. А нині нема Його - Він у могилі. Хто втіху подасть?». І Марія в сльозах… Про горе своє розказати не в силі, Лиш біль невимовний в печальних очах.\n5. Не плач, Магдалино, не падай у відчай, Чекай, як прийде ранок третього дня. По імені ніжно тебе Він покличе, І знову для тебе настане весна."
    },
    {
        "number": 3361,
        "name": "У Голгофского распятья тишина, У Голгофского",
        "lyrics": "У Голгофского распятья тишина, У Голгофского распятья один я. У Голгофского распятья на колени склонюсь, У Голгофского распятья я Христу помолюсь. И ладонью осторожно прикоснусь до земли, На которую Сын Божий за меня Кровь пролил. Распростертые объятья открывал Он для всех, На Голгофское распятье пригвоздил и мой грех.\nПрипев: Здесь Спаситель смертью крестной победил силы зла. Здесь моё Он занял место, словно умер я. Здесь Крови Христа причастным верой я становлюсь, Здесь даёт покой и счастье мне Господь Иисус… Здесь любовь Христа святая светит, словно маяк, Здесь я силы обретаю, здесь победа моя. Ко кресту спешу опять я, где нашёл жизнь свою, У Голгофского распятья на коленях стою.\n2. Люди здесь кричали злобно пред Пилатом: «Распни!» На Голгофе, месте лобном, крови ждали они. Но когда на страшном древе умирала Любовь, Замерла толпа от первых до последних рядов. Кто-то горестно заплакал, кто-то бил себя в грудь, И вина толпе жестокой не давала вздохнуть. За грехи людей висел Он, на кресте Божий Сын. И от скорби потемнела неба чистого синь."
    },
    {
        "number": 3362,
        "name": "В этот день воскресенья славит Бога",
        "lyrics": "В этот день воскресенья славит Бога земля. Подарил Он прощенье для тебя и меня. И дорогою трудной, может быть, по земле идем. Но, с Иисусом вместе мы к небу путь пройдем. Станем на колени пред Тобою, Прости, Господь, за то, что мы порою Не слышим Твой голос, что тихо так звучит. Без Тебя мне здесь ничего не надо, Лишь в Тебе моей души отрада. Останься Иисус, останься навсегда со мной!\n2. В этот день воскресенья голос Божий звучит. Поспеши на Голгофу, Он тебе все простит. Он любовью согреет, нежно примет тебя любя, И от гибели верной спасет Иисус тебя. К Тебе спешу душою, великий Бог, Ты умер и воскрес, и только Ты лишь смог Смерть победить, и двери неба для нас открыть. Склоняюсь у Голгофы – Ты мой Свет и Любовь, За меня лилась драгоценная кровь, Но Ты смерть победил, и грехи все мои простил.\n3. Станем на колени пред Тобою, Прости, Господь, за то, что мы порою Не слышим Твой голос, что тихо так звучит. Без Тебя мне здесь ничего не надо, Лишь в Тебе моей души отрада. Останься Иисус, останься навсегда со мной! Останься Иисус, останься навсегда со мной! Останься Иисус навсегда со мной!"
    },
    {
        "number": 3363,
        "name": "Гора Сіон гора святая, Престол там",
        "lyrics": "Гора Сіон – гора святая, Престол там Господа стоїть. Туди всім серцем моїм лину, Де сонце вічнеє горить.\n2. Де бур нема, то край спокою, Де радості лунає спів. Де все в красі, у сяйві щастя, Де вже нема похмурих днів.\n3. У славі там Господь сіяє Поміж відкуплених Своїх; Він сльози їх утер навіки І втішив вічним щастям їх.\n4. Хваління ллється з уст спасенних, Там співи радості звучать, – Земна ніяка людська мова Не може слів тих передать.\n5. О, скоро, скоро я там буду З Христом на тій горі святій! Він спас мене Своєю кров'ю, Мій Відкупитель – Пастир мій."
    },
    {
        "number": 3364,
        "name": "Господом прекрасная создана страна, Радужными красками",
        "lyrics": "Господом прекрасная создана страна, Радужными красками светится она. Бесконечно светлая, ты влечешь меня, Библией воспетая Новая Земля.\nПрипев: Родина далекая, край моей мечты! Сердце одинокое успокоишь ты. Знаю, примешь ласково странника меня, Родина прекрасная, Новая Земля.\n2. Нет в тебе страдания и печали нет. О, Отчизна дальняя, мой незримый свет! Вновь гляжу с надеждою в звездные поля: Где ты, безмятежная Новая Земля?\n3. Через испытания в край родной приду, «Здравствуй, долгожданная», – Родине скажу. Самой нежной песнею в жизнь мою вошла, Беспредельно вечная, Новая Земля."
    },
    {
        "number": 3365,
        "name": "Доброта твоя постійно наді мною, Боже",
        "lyrics": "Доброта твоя постійно наді мною, Боже мій. Ти для мене відпочинок від дитинства у всі дні. Визволяла від нещастя від журби і тяготи Доброта усе це робить, доброта усе це робить Щоб я міг ще далі йти. Доброта Твоя, доброта Твоя.\n2. В доброті святій і чистій каятись мене призвав. Щоб я міг ще краще знати зло котре я тут звершав. Кличеш Ти нас на Голгофу, щоб пришли ми до Христа, І усе щоб зрозуміли, і усе щоб зрозуміли Як любив Ти нас здавна.\n3. Доброта Твоя буває кожен день коли встаєм. Часто нас тут укріпляє коли падаєм, чи йдем. О, хвала Тобі, наш Боже за велику доброту! І що нас не залишаєш, і що нас не залишаєш, А ведеш у красоту."
    },
    {
        "number": 3366,
        "name": "Дом, нерукотворный вечный дом, Ждёт, когда",
        "lyrics": "Дом, нерукотворный вечный дом. Ждёт, когда мы все туда войдём. Дом, наполнен светом и теплом, в нём покой душе своей найдём. Дом, в котором всё, что надо есть, чист и удивительно красив. Дом, в котором жить большая честь, всем, кто в сердце Господа впустил.\nПрипев: :,: За облаками в граде небесном наш настоящий Дом. Там всё прекрасно, там всё чудесно, там будем мы со Христом. :,: Там будем мы со Христом…\n2. Дом, каких ты в жизни не видал. Дверь Иисус любовью распахнет. Тот, Кто Свою жизнь за нас отдал, Сам к порогу дома приведет. С Ним мы будем за одним столом, с Ним настанет долгожданный пир. Там мы будем петь все в унисон, С Ним будем, с Господом Самим.\n3. Дом, о, сколько много места там! Дом, куда лишь мирные войдут. В дом, кто жизнь свою Христу отдал, тем, кто Его слово соблюдал. Друг, когда закончиться твой путь, здесь на этой временной земле, Где желаешь ты, друг, отдохнуть. Где? – Ответь сегодня ты себе."
    },
    {
        "number": 3367,
        "name": "Земля, я здесь временный житель! Земля",
        "lyrics": "Земля, я здесь временный житель! Земля, мне недолго здесь жить. Я иду в ту святую обитель, Что в страданьях Спаситель открыл.\nПрипев: Так и знай, земля, так и знай, земля: Я покину уж скоро тебя, земля…\n2. Земля, ты оставила Бога, Земля, ты забыла Творца. Земля, у твоего порога Грех и грех без конца.\n3. Земля, ты святое ученье Решила совсем позабыть. Земля, ты избрала мученье, О котором Господь говорил.\n4. Земля, вот идёт твоя уж кончина. У Бога есть план, как тебя наказать. Тебя, беззаконную, бросить в пучину, А новое небо и землю создать."
    },
    {
        "number": 3368,
        "name": "Мы не можем на этой земле",
        "lyrics": "Мы не можем на этой земле избежать ни болезней, ни боли. Наша плоть – это прах, это – тлен, и душа в ней томится в неволе. Но когда–нибудь свет озарит в небо птицей взлетевшую душу, Все исчезнет, пройдет, отболит, и покоя ничто не нарушит.\nПрипев: Там, в небесах, слышно ангелов пенье, Там, в небесах, где душа в восхищеньи. Там, в небесах, где что век, что мгновенье, Там, в небесах… Там, в небесах, мы увидим сиянье, Там, в небесах, станут явью мечтанья. Там, в небесах, где царит ликованье, Там, в небесах…\n2. Мы не можем, пока мы живем, избежать ни утрат, ни страданий. Провожая друзей, сознаем, каждый здесь на земле только странник. Но когда–нибудь встретим мы всех, кого здесь со слезами теряли. И услышим счастливый их смех, и уйдут навсегда все печали.\n3. Не дано нам, друзья, никому на земле видеть Бога глазами. Мы всем сердцем стремимся к Нему, и мы встретимся за облаками. Мы увидим Того, кто нас спас, кто любовь подарил и прощенье. Кто поддерживал нас и не раз посылал нам свое утешенье."
    },
    {
        "number": 3369,
        "name": "Небо красивое, небо родное, Нежное небо",
        "lyrics": "Небо красивое, небо родное, Нежное небо и голубое. Как хорошо, что ты как елей В трудные дни утешаешь людей.\nПрипев: Небо для нас – это дом родной! С очень большой и мирной семьей… Куда б ни уехал, везде оно Для утешенья людям дано.\n2. Часто бывает трудно идти, Нас постигает горе в пути. Но, нежно глядят на нас небеса Словно глаза Иисуса Христа.\n3. Многие люди живут на земле, Не замечая неба нигде. А небо красивое, небо родное, Будет оно навеки такое."
    },
    {
        "number": 3370,
        "name": "Я хочу увидеть город в вышине",
        "lyrics": "Я хочу увидеть город в вышине, И жемчужные ворота, и престол, И склониться на колени, И молиться, что дошел По тропинке узкой, что вела домой.\n2. Я хочу увидеть город дорогой, Древо жизни, приносящее свой плод. Знать, что счастье будет вечным, Будет новым небосвод, Где светила сменит Бога лик святой.\n3. Я хочу увидеть город неземной, В книге жизни свое имя прочитать. От Царя венец победы С ликованием принять, И с Его народом вечно пребывать.\n4. Я хочу увидеть город золотой, Приготовленный для Божиих детей, И приблизиться к Иисусу – Он отрет слезу с очей, И дарует радость сердцу моему."
    },
    {
        "number": 3371,
        "name": "Берегите любовь, как цветок от мороза",
        "lyrics": "Берегите любовь, как цветок от мороза. Защитите живое от вьюг. И весною распустятся нежные розы, И прославится грешников Друг.\nПрипев: Берегите любовь! Встреча с нею как праздник… Её звуки - дыханье весны. Покупается золото, мех и алмазы, А любовь не имеет цены!\n2. Берегите любовь, как ладью от пробоин. Два весла ни к чему, если - течь. Сколько в мире крушений! И избранным стоит И усилить любовь, и сберечь!\n3. Берегите любовь, как храните зеницы. Их потеря - кромешная тьма. А любовь уберечь можно в Божьей деснице И умножить под небом весьма."
    },
    {
        "number": 3372,
        "name": "Вот от Исава бежит Иаков, к",
        "lyrics": "Вот от Исава бежит Иаков, к дяде Лавану он держит свой путь. И у колодца он отвалил камень, стаду Рахили дал к устью прильнуть. А любовь неждано постучала, и, как шум дождя, все сердце вдруг объяла: «О, Рахиль, Рахиль, прекрасная моя! Отныне я люблю тебя уж навсегда».\n2. Семь лет, как семь дней, промчались в тумане, Он их Лавану служил за Рахиль. Но дядя действовал хитро, с обманом – Иаков Лию в жену получил. А любовь сама свое сказала, и, как шум ручья, все тажа песнь звучала: «О, Рахиль, Рахиль, прекрасная моя! Люблю тебя одну, одну и навсегда».\n3. Трудности жизни Иаков с Рахилью переносили во имя любви. Трудности встретите коль, молодые, стойко сумейте их перенести. А любовь гореть чтоб не устала, и, как шум ручья, в сердцах ваших звучала: «О, любимый мой, любимая моя!» До самой старости пусть слышутся слова."
    },
    {
        "number": 3373,
        "name": "Видно Богом так устроена земля, В",
        "lyrics": "Видно Богом так устроена земля: В каждом деле есть конец и есть начало. Мы спешим встречать с улыбкой на глазах. Провожаем, и на сердце так печально. Но теперь настал расстаться нам черёд: Наша с вашею расходится дорога. Но, мы верим не на долго, и опять Час настанет, чтобы встретиться нам снова.\nПрипев: Мы желаем христианской вам любви, Чтобы веру до конца вы сберегли. Жить без страха и печали И трудиться для Христа лишь, И тогда Господь поможет на пути. Мы желаем дружбы вечной неземной Чтобы сердце наполнял всегда покой. Чтобы чаще улыбаться, На земле ещё встречаться, И стремиться к вечной жизни неземной.\n2. Помогайте ослабевшим на пути, Оскорблённые сердца вы утешайте. В добром деле ради веры и любви Проявляйте и стремленье, и желанье. Мы запомним ваши лица и сердца, Все стихи, рассказы, песни, пожеланья. Мы расстанемся, чтоб встретиться опять. А теперь: «Прощайте! С Богом! До свиданья!"
    },
    {
        "number": 3374,
        "name": "Детские, юные годы! Разве их можно",
        "lyrics": "Детские, юные годы! Разве их можно забыть… Радости, скорби, невзгоды – все приходилось делить.\nПрипев: И вот, вы – жених и невеста, в брачный вступили союз. Пусть же всегда с вами вместе рядом идёт Иисус. Счастье желаем вам в Боге, благословенний Творца, Чтобы по жизни дороге верность хранить до конца.\n2. Вместе мы Богу служили, славили в жизни своей, Дружбою мы дорожили. Нет, не забыть этих дней.\n3. Богу лишь только известно сколько вам в жизни пройти. Верьте, что в вечности вместе ваши сойдутся пути."
    },
    {
        "number": 3375,
        "name": "Дитинство моє, як лелеки У вирій",
        "lyrics": "Дитинство моє, як лелеки У вирій летить назавжди. Далеко, далеко, далеко… :,: Не вернемся більш ми туди. :,:\n2. Мамусині лагідні руки Так ніжно його берегли. Твоїми молитвами, рідна :,: Ми Бога в дитинстві знайшли. :,:\n3. Вам, я завдячую, мамо, Дитинством щасливим своїм.:,: Як яблунька ніжна, весняна Мені ви зажди молоді :,:\n4. Дитинство моє, як лелеки У вирій летить назавжди. Я дякую вам, моя мамо :,: За те, що його зберегли :,:"
    },
    {
        "number": 3376,
        "name": "Дни и ночи, дни и ночи",
        "lyrics": "Дни и ночи, дни и ночи напролет сердце матери о детях вопиет. Чтоб была над каждым Господа рука, мaтеринскaя дорога не легка. Онa хочет видеть всех своих детей среди множествa спaсенных у дверей. Что-бы Бог пред ними небо отворил, кто им вечность через Сынa подaрил.\nПрипев: Но для этого тaк много нужно слёз, И молитв, чтоб в Божью чашу налилось, И они-бы нaполнялись до крaев. А ответ уже у Господа готов.\n2. Будет Он спaсенье в доме совершaть, непокорных сердцем будет усмирять. Знaет, как к дитю любому подойти, достучaться кaк, чтоб кaждого спaсти. Без ответа не останется мольба, всех детей её у Господа судьба. Он на дланях имена их зaписaл, на Голгофе жизнь вечную им дaл. Бог не хочет погубить не одного, но спасти желает всех до одного. Пусть молитвы материнские текут. О, как ценен перед Богом её труд!\nПрипев: :,: А для этого так много нужно слёз, И молитв чтоб, в Божью чашу налилось. Без молитв наших и слез – не преуспеть. Это сила, чтобы в битве одолеть. :,:"
    },
    {
        "number": 3377,
        "name": "Казалось, вчера еще в шумной толпе",
        "lyrics": "Казалось, вчера еще в шумной толпе малышей Искали родители взглядом любимых детей. А вот уже взрослые, вот уже где-то они Пытаются каждый по своему счастье найти.\nПрипев: Дети! Выбирайте на свете те дороги, что вас не погубят во зле. Дети! Будьте счастливы, дети! Только стройте свой дом высоко на скале.\n2. Никто не считается с трудностью доли своей, Когда эта трудность касается наших детей. Мы б отдали все, чтобы только им с Господом быть. Поэтому с детства все учим и учим их жить.\n3. В скорбях, в испытаньях пройдет ваша жизнь неспроста. Ведь царское званье имеет невеста Христа. Так свято старайтесь всем сердцем Иисусу служить, Чтоб вам удостоится в царствии Божьем пребыть."
    },
    {
        "number": 3378,
        "name": "Мне хочется задуматься о прошлом, О",
        "lyrics": "Мне хочется задуматься о прошлом, О днях, которые давно ушли. Когда осознаешь, что стал ты взрослым, То, понимаешь, легче быть детьми. Ты смело шел, держа родную руку. А без нее? Споткнулся б и упал… Но самому, подняться – это мука. Заплакав, ты на помощь папу, маму звал.\nПрипев: Господь, мне крылья подари, Чтоб над землей взлететь я мог. Хочу увидеть с высоты, Все нити жизненных дорог. И сколько буду на земле, Не оплатить мне никогда. Что дали мне отец и мать, За милость и любовь Христа.\n2. Мы спотыкались часто на пути, И падали когда теряли силы. Но, встав на ноги сами как могли, Мы дальше шли, стремясь к заветной цели. Бывают в жизни все, победы и виденья, Приходит радость, а за нею грусть. Забудь про все хотя бы на мгновенье, И в свое детство попытайся заглянуть.\n3. Спасибо мама, милая, родная, За ночи те, что мне ты отдала. За всю заботу, за любовь без края, За то, что рядом ты всегда была. Хочу, чтоб знал, отец мой, как тебя любил я, Ведь лучше папы в мире не найти. Тебя обнял бы я, к груди прижался, Прошу, родной, за все меня прости."
    },
    {
        "number": 3379,
        "name": "Ночі пізній час, тихо навкруги… Тільки",
        "lyrics": "Ночі пізній час, тихо навкруги… Тільки ти не спиш, мамо моя! Чую шепіт губ, все повторяєш ти В тихій мольбі своїй ім'я моє.\n2. Коли прийде час смутку та журби, Знаю рідна – молишся ти. Мамо, ти мене до Бога направила, До церкви Божої нас привела.\n3. На чолі твоїм, з дитинства рідному, Час залишив слід горя й біди. Часто я своїм гірким непослухом Ранив, не думавши – плакала ти.\n4. Сивина вже є на твоїх скронях… Знаю, рідна, що то все – я. О, прошу тебе, мамо, прости мене! Що причиняв тобі сльози, прости…\n5. Хай пішле Господь всім нашим матерям На молитви їх за всіх дітей. Щоб у вічності мами побачили Усіх дітей своїх біля себе."
    },
    {
        "number": 3380,
        "name": "По скелях летючи, шумить і вирує",
        "lyrics": "По скелях летючи, шумить і вирує, Вниз воду зливає неспинна ріка: І піняться хвилі, несучи каміння. :,: Їх клекіт бурхливий на мить не вмовка. :,:\n2. На гілці, що тут же схилилась над виром, Я пташечку бачу крізь пиль водяну – Вона над проваллям спокійно пурхає. :,: І пісню під гуркіт співа чарівну. :,:\n3. О, Божа пташино, хто дав тобі спокій? Навчи нас співати крізь бурі життя. Скажи, як в тім реві спокій зберігаєш? :,: Крізь гуркіт щебечеш із вдячним чуттям. :,:\n4. У відповідь пташка, свій спів повторивши, Піднялась на крильцях у сяючу вись. І вмить стало ясно для серця мойого: :,: Як прагнеш спокою, у небо стремись. :,:\n5. Молитва – це крила, які дані Богом Нам, людям, страждальцям цієї землі. Учися від пташки нести всі тривоги, :,: Тому, Хто сіяє у вічній хвалі. :,:"
    },
    {
        "number": 3381,
        "name": "Перед нами пролягла дивна ця життя",
        "lyrics": "Перед нами пролягла дивна ця життя дорога, І відкрилась нам вона цвітом лагідним чудовим. Посилає нам свої радощі, але й тривоги. Напрямки два у житті: з Богом жити, чи без Бога.\nПриспів: Молодість, юність, прекрасні роки! Хай будуть тільки для Бога вони. Щоб не прожити даремно життя Ти присвяти всі роки для Христа. Молодість, юність для Бога віддай, З Ним по дорозі сміливо ступай. З Ним буде завжди радіти душа, Як присвятиш всі роки для Христа.\n2. Швидко так життя летить, і таке воно дочасне. Свічечка життя горить, час прийде вона погасне. Залишити добрий слід – це завдання всім від Бога. Святість пронести, не гріх, по життєвій цій дорозі."
    },
    {
        "number": 3382,
        "name": "Перед Новим роком всі літа встають",
        "lyrics": "Перед Новим роком всі літа встають, Наче ненароком в пам’яті пройдуть. Я їх знову й знову вже у котрий раз Всі літа приношу до Христових ран.\nПриспів: Як у небі журавлі, що летять у вирій, Гомонять літа мої у молитві щирій. Їхні крила наче сніг, хто їх міг обмить? Хто їх вибілити міг? Іісус Спаситель!\n2. Стомлено впаду я до Христових ніг, В Ньому полікую років моїх біль. Хай вони тріпочуть, хай вони летять, За життя я буду Спаса прославлять.\n3. Як святий дарунок Новий рік прибув, Дні його як струни серцем обійм. Мелодія чиста зрине в небеса. Там моя Вітчизна, там мої літа!"
    },
    {
        "number": 3383,
        "name": "Судьба человека от Бога, но трудно",
        "lyrics": "Судьба человека от Бога, но трудно среди путей Найти ту одну дорогу, чтоб встретиться двум на ней. Чтоб счастье пылало ярко, сердца бились в унисон. На много годов, чтоб пела любовь В душе как весенний чудный зов.\nПрипев: Мимо счастья, мимо счастья так легко пройти. Только Бог с небес помог тебе ее найти. Он послал вам в сердце радость, нежную любовь. Хорошо вам, хорошо вам вы сейчас вдвоем.\n2. А счастье, держите крепко его, потерять легко. И жизнь ваша станет мукой, ранит сердце ваше глубоко. Просите счастья у Бога, взывайте к Его любви. Он щедрой рукой подарит любовь и каждого благословит.\n3. Когда уповаешь на Бога и ищешь Его путей Поможет найти Он дорогу, чтоб встретиться двум на ней. И вы благодарны Богу, возлюбленная чета. Чудесной зарей стоите вдвоем, ликуют, ликуют небеса."
    },
    {
        "number": 3384,
        "name": "Чи буде Вам зоряно доля всміхатись",
        "lyrics": "Чи буде Вам зоряно доля всміхатись, Чи будуть стелитися квіти до ніг, Чи будуть в дорозі незгоди стрічатись: Та ми Вам бажаєм щасливих доріг!\n2. Чи буде майбутнє веселкою сяяти, Чи радість прийде на Ваш спільний поріг, Чи будуть тривоги не раз серце краяти: Та ми Вам бажаєм щасливих доріг!\n3. Хай буде завжди на шляху Вашім сонячно, В домі лунає пісня і сміх! Хай Бог подарує синів Вам і донечок: Вам ми бажаєм щасливих доріг!\n4. Немов, би та ластівка, завжди хай в'ється Доля щаслива у Вашій сім'ї! Майбутнє хай сонцем для Вас усміхнеться, Дороги, як райдуги будуть в житті!\n5. Всього лиш найкращого Вам ми бажаєм, А саме найкраще, щоб знову і знов У Вашім житті не згасала ніколи, А завжди горіла Христова любов!\n6. Хай буде завжди на шляху Вашім сонячно, В домі лунає пісня і сміх! Хай Бог подарує синів Вам і донечок: Вам ми бажаєм щасливих доріг!"
    },
    {
        "number": 3385,
        "name": "Эммануил имя всех выше! Чудный Спаситель",
        "lyrics": "Эммануил – имя всех выше! Чудный Спаситель, Дивный Господь! Эммануил – Бог вечно с нами, Благословенный в слове живом.\n2. Эммануил – кровь за нас пролил, И искупил нас жертвой своей. Эммануил – Тебе хваленье и поклоненье Наших сердец.\n3. Эммануил – имя всех выше! Чудный Спаситель, Дивный Господь! Эммануил – Бог вечно с нами, Благословенный в слове живом."
    },
    {
        "number": 3386,
        "name": "Бог дал нам прекрасное время, друзья",
        "lyrics": "Бог дал нам прекрасное время, друзья, И мы не забудем его никогда. Теперь «До свидания!», – мы вам говорим, И песню на память оставить хотим.\nПрипев: Счастливыми в Господе будьте, друзья, Любовь между нами пусть будет всегда. В молитвах своих вспоминайте о нас, И Бог соберёт нас опять, как сейчас.\n2. Пусть песней наполнятся наши сердца, Чтоб Господа славить могли мы всегда. Пусть радость в душе ярким светом горит, Давайте с любовью друг другу служить.\n3. Теперь расставаться, друзья, нам пора, Давайте же помнить друг друга всегда. И встречу, что Бог дал, в сердцах сохраним, В надежде, что скоро увидимся с Ним."
    },
    {
        "number": 3387,
        "name": "Будь завжди вдячний святому Богу За",
        "lyrics": "Будь завжди вдячний святому Богу За все, що маєш у житті, За все, що дав Бог – ти подивися Як благословив дім твій.\n2. Як засумуєш, гірко заплачеш, Молитва стихне у тебе, Ти витри сльози і посміхнися, Бо Господь з тобою йде.\n3. Коли у щасті життя проходить, І пісня ллється на душі. Святому Богу стань, поклонися, Бо достойний слави Він."
    },
    {
        "number": 3388,
        "name": "В дальний путь судьбы дорогу Вы",
        "lyrics": "В дальний путь – судьбы дорогу Вы отправились друзья. Пусть хранит от самого порога, Слово Бога вас на все года.\n2. Распростер простор широкий Мир прекрасный впереди; Тайн священных, чудные уроки В слове Бога сможете найти.\n3. В дальний путь – судьбы дорогу По просторам жизни дней Доведет до вечного чертога Вас, друзья, Господь рукой своей."
    },
    {
        "number": 3389,
        "name": "Вокруг царила тишина, Росой природа умывалась",
        "lyrics": "Вокруг царила тишина, Росой природа умывалась, И восходящая луна В глубоких водах отражалась.\n2. Над озаренною рекою Сидел апостол удрученний. Сидел с поникшей головой В глубокую думу погруженний.\n3. Теперь мне жизнь не дорогая: Друзья мои давно почили, Земля Христу покорена, И мы не праздно в мире жили.\n4. Наш добрый труд не пропадет По всей земле пылает плаям. Любовью избранный народ Сберется под святое знамя.\n5. И тот, кто ночи направляет, Страдал за мир окровавленный. На землю снова Он сойдет Великой силой облаченный.\n6. Дворцы темницы и оковы Сотрет Он мощною рукою. И генерал, и вождь суровый Падут пред грозным судьею.\n7. Он думал, а пред ним волна В кремнистый берег ударяла, И ярко полная луна Сады и горы освещала."
    },
    {
        "number": 3390,
        "name": "Господь говорит, Я иду приготовить вам",
        "lyrics": "Господь говорит: «Я иду приготовить вам дом, Чтоб там, где Я буду, и вы навсегда со Мной были». И заповедь новую дал, чтоб друг друга любили, Чтоб не было тесно нам там, где мы будем потом.\nПрипев: Так труден наш путь, нас друг другу Христос поручил. Чтоб брату мог брат помогать к светлой цели добраться. Чтоб слабому, сильный помог при паденьи подняться, Чтоб слезы отер, что бы руки свои подложил.\n2. Он нашу природу уже на земле возродил, И времени много нам Сам уделил для раздумий, Чтоб каждый достаточно крепко и долго подумал Что в вечность пойдет с ним тот брат, что здесь рядом ходил.\n3. И если нам трудно ужиться с ним здесь на земле, И кажется нам, что служенье его не уместно, Боюсь, что в обителях неба нам будет с ним тесно, Боюсь, что нога наша не на Христовой скале.\n4. Хрупка наша жизнь, может завтра туда перейдем Где ждет нас Спаситель в обителях вечных, желанных. Быть может, здесь брату чинили мы зло постоянно? Что, если его, там в объятиях Иисуса найдем?"
    },
    {
        "number": 3391,
        "name": "Господь, Твоя любовь святая коснулась сердца",
        "lyrics": "Господь, Твоя любовь святая коснулась сердца струн, звеня. И, словно птица золотая, над миром подняла меня. Преграды рушит, словно ветер, и поднимает, как волна. Нет ничего на целом свете, чего бы ни смогла она.\nПрипев: О, с чем могу сравнить, мой Боже, Твою бессмертную любовь!? На все земное так похожа, Но рассказать не хватит слов. Она, как воздух, окружает, И льется с неба светом дня. Любовь в дорогу провожает, и, словно страж, хранит меня. И, словно страж, хранит, хранит, меня…\n2. Любовь Твоя, как мать, прощает, и, как сокровище, манит. Как хлеб насущный, насыщает, влечет на небо, как магнит. Как песня для души приятна, и, как дитя, она проста. И, словно тайна, непонятна, как синева небес, чиста.\n3. Любовь Твоя, как солнце, ясна, желанна, как воды глоток. И, как цветок, она прекрасна, неудержима, как поток. Как океан, необозрима, и, словно звезды, высока. Как жизнь, она непостижима, и, словно море, глубока."
    },
    {
        "number": 3392,
        "name": "Господь Творець сім'ю створив, Її",
        "lyrics": "Господь Творець сім'ю створив, Її спокоєм наділив. Тепер бажає, щоб сім'я Його прославила Ім'я!\nПриспів: Сім'я, сім'я (сім'я), сім'я моя (сім'я моя)! Сини і дочки (батько й мати), вся сім'я моя (вся сім'я)! Спитає Бог, зробив що я, Щоб з Ним була сім'я моя.\n2. Для батька Бог заповідав, В сім'ї священником щоб був, А мати нiжно хай своїх Любов'ю грiє дiток всiх.\n3. О дітки, ви - краса сім'i, На славу Бога тут живіть. Дитячi вашi хай уста Прославлять Господа Христа."
    },
    {
        "number": 3393,
        "name": "Друзья, окончилось общение! Разлуки час нас",
        "lyrics": "Друзья, окончилось общение! Разлуки час нас в путь зовет. Долиной скорби и терпенья, и нескончаемых забот. Быть может, ночь в пути застанет, и трудно будет нам идти. Господь в беде нас не оставит, пойдет, как Пастырь, впереди. Господь, пребудь Ты с нами! Господь, всегда пребудь Ты с нами. Господь, всегда пребудь Ты с нами! Господь, всегда пребудь Ты с нами.\n2. Быть может, видимся сегодня друг с другом мы в последний раз. Пусть вечная любовь Господня всегда соединяет нас. Здесь на Фаворе и в дороге, во всякий час, во всякий час Мы будем радоваться в Боге. Он нас от вечной смерти спас.\n3. Как ручейки стремятся в море, как облака плывут в лазурь, Спешим мы в радости и в горе, укрыться в Нем от бед и бурь. Мы будем Господу молиться, чтоб от греха нас сохранил. Чтоб больше для Него трудиться, и побеждать послал нам сил. Господь, пребудь Ты с нами! Господь, всегда пребудь Ты с нами. Господь, всегда пребудь Ты с нами! Господь, всегда пребудь Ты с нами."
    },
    {
        "number": 3394,
        "name": "Если больно тебе, если силы иссякли",
        "lyrics": "Если больно тебе, если силы иссякли, Ты на пару минут посмотри в небеса… Там, среди облаков, где рождаются капли, За тобой наблюдают родные глаза…\nПрипев: Если страшно тебе, если вера пропала, Ты на пару минут посмотри в небеса… Там, на самом верху, где звезда засияла, Тебя любят и помощь окажут всегда…\n2. Если горько тебе, если сердце разбито, Ты на пару минут посмотри в небеса… Там, где в космосе все исчертили орбиты Совершаются каждую ночь чудеса…"
    },
    {
        "number": 3395,
        "name": "Еще в начале сотворил Господь семью",
        "lyrics": "Еще в начале сотворил Господь семью,. И я молится вновь и вновь хочу За мою семью родную, частичку неба дорогую, Я молится буду за неё, за неё. Мне дорог, Боже, неземной мир и покой. Наполни этим миром дом родной. Я молю Тебя, мой Боже, Что б на небо был похожим дом. В молитве снова повторю.\nПрипев: Боже, милость Ты семье яви. Чтобы вместе в небо нам семьёй дойти. В мире этом трудно в пути, Но я прошу, Боже, наши семьи Ты храни.\n2. Однажды выбор каждый должен сделать сам – Кому служить, по чьим следам идти. Я сделал выбор свой вначале, Служить всем домом обещая, Лишь Богу одному, Богу одному. В житейском море Ты надежный компас мой. Средь зла и горя доведи меня домой. И, пройдя все испытанья, Исполни мне одно желанье – Там, в небе, быть с Тобой всей моей семьёй.\nПрипев: Боже, милость Ты семье яви. Чтобы вместе в небо нам семьёй дойти. В мире этом трудно в пути, Но я прошу, Боже, наши семьи Ты храни. Боже, Ты семью храни!"
    },
    {
        "number": 3396,
        "name": "Жить легко на земле, когда ноги",
        "lyrics": "Жить легко на земле, когда ноги в тепле у камина. Когда всё хорошо и ни в чём не имеешь нужды. Когда льётся в окно нежный запах от веток жасмина, Когда ранней весной расцветают поля и сады.\n2. Жить легко на земле в ослепительном блеске лазури, А порою она до предельно бывает сложна. Но когда утихают житейские скорби и бури, К нам на землю приходит опять, словно свет, тишина.\n3. Жить легко на земле, когда жизнь, как вода у колодца, И чиста, и тиха, предваряя вечерний закат; И когда под лучи восходящего раннего солнца Ты выходишь послушать, как птицы звенят!\n4. Когда давит на плечи вся тяжесть житейского груза, Когда ноги устали от пыльных суетных дорог. Я спешу на Голгофу к пронзенным ногам Иисуса, Где меня, словно сына, встречает мой любящий Бог.\n5. Мое сердце от радости громко и сильно забьётся. Пусть так много надежд и мечтаний моих не сбилось. Но я верю, что скоро с небес благодать изольется, И на землю грядет долгожданный Спаситель Христос.\n6. Жизнь легка и тогда, когда душу охватит тревога, Когда ты утомлён от житейских волнений и битв. Уповая на милость предвечного дивного Бога, Ощутишь в своём сердце великую силу молитв!"
    },
    {
        "number": 3397,
        "name": "Как любящий Отец милует сынов своих",
        "lyrics": "Как любящий Отец милует сынов своих, Милует Господь наш всех боящихся Его. Ведь Он знает, ведь Он знает, ведь Он знает нас всех. Он не забывает, Он не забывает, Он не забывает что мы – персть.\n2. Ибо жизнь людская, как трава, как цветок, растущий на лугах. Только ветер подует и его уж нет. Не осталось и следа, нет и следа, нет и следа. Только ветер подует и его уж нет, уж нет.\n3. Как любящий Отец милует сынов своих, Милует Господь наш всех боящихся Его. Ведь Он знает, ведь Он знает, ведь Он знает нас всех. Он не забывает, Он не забывает, Он не забывает, что мы – персть.\n4. Ибо милость Божья велика, и любовь Господня без конца. Бог Всесильный – Хранитель наш, Он – щит, скала.\n5. От века до века милость Его к боящимся Его. Так же правда на всех хранящих завет Его, вовек!"
    },
    {
        "number": 3398,
        "name": "Как часто люди повторяют Слова любви",
        "lyrics": "Как часто люди повторяют Слова любви на разные лады, Но, говоря о ней, всё больше забывают, Какой же облик истинной любви?\n2. Любовь скромна, тиха, смиренна, Она не хвалится ничем. Она не ищет славы тленной, Она всегда доступна всем.\n3. Любовь всегда, как мать, поднимет, Кто споткнулся, кто упал, Она все раны перевяжет Тому, кто свой грех осознал.\n4. Любовь других не обвиняет – Вину берёт всю на себя, И с ложью путь свой не сплетает, Она лишь с истиной, друзья.\n5. Любовь всегда и всё прощает, Она надеждою живёт, И все плохое забывает И впредь хорошего лишь ждёт.\n6. Любовь глубокая, как море, Вбирает слёз ручьи в себя, В ней тонут наши беды, горе, В ней нет начала, нет конца."
    },
    {
        "number": 3399,
        "name": "Когда народ свой вывел с Египта",
        "lyrics": "Когда народ свой вывел с Египта Моисей Ушли от фараона израильтяне все. Бог сушей волны разделил, чтоб в край желанный ввести. Тот же Бог, что с Моисеем был, сегодня с нами есть.\nПрипев: Ныне Он, ныне Он, тот же есть, тот же есть. Он сегодня с нами есть, с нами есть.\n2. Когда же с Голиафом Давид на битву стал, Палач смеялся громко, Давид Творца призвал. Врага сразил он с Богом, принес победы честь. Тот же Бог, что с Давидом был, сегодня с нами есть.\n3. Когда пред человеком не падал Даниил, То в львиный ров на гибель врагами брошен был. Но львам голодным пасть закрыл могучий Божий перст, Тот же Бог, что с Даниилом был, сегодня с нами есть.\n4. Когда Иона Бога послушать не хотел, В китовом темном чреве три дня, молясь, сидел. Потом, смирившись, в добрый час понес он Божью весть. Тот же Бог, что с Ионой был, сегодня с нами есть."
    },
    {
        "number": 3400,
        "name": "Коли ти, знеможений, впадеш в безсилля",
        "lyrics": "Коли ти, знеможений, впадеш в безсилля, Ослабнеш в нерівній, тяжкій боротьбі. І каплю по каплі із чаші страждання Пить будеш з докором своїй же судьбі. Душею не падай, вперед іди знов: Є віра, надія, любов.\n2. Коли твоє серце заниє порою, І прийдуть сумні та безрадісні дні. Душа не почує ні слова спокою, Ніхто їй не скаже: іди, відпочни! Згадай, що зігріє і душу, і кров: Це віра, надія, любов.\n3. Коли тебе стріне в житті якась втрата, Не плач безутішно, в тугу не впадай; Знай, уділ такий є від Бога, мій брате: Призначеня це не земного суда! Тоді твою душу утішить лиш знов: Це віра, надія, любов.\n4. Забракне терпіння, ослабнуть всі сили, І буде тонуть у сумнівах душа. Одну ціль у серці храни до могили, Бо й в тяжких стражданнях нам любе життя. Найбільше нам щастя у тому лежить: Надіятись, вірить любить!"
    },
    {
        "number": 3401,
        "name": "Колись Павло під впливом Духа написав",
        "lyrics": "Колись Павло під впливом Духа написав: Що коли діти Божі мають спілкування, Є навчання, є мова, відкриття й псалом, То це все хай буде для нашого зростання. І Сам Ісус, коли навчав учнів Своїх, казав: «В яку оселю раптом ви зайдете, То привітайте словом «Мир вам» тих людей, І щирих друзів в тій оселі знайдете».\nПриспів: Ми вас вітаємо любовію Ісуса, І також словом Його: «Мир вам, друзі всі», І побажаєм, щоб до серця доторкнувся Сам Дух Святий Своїм теплом зігрів (2р.)\n2. Чому Ізраїль мир втрачав, а мав біду, Й благословіння, наче блискавка, зникало. Тому, що перевагу віддавав гріху, Служіння Богові Святому забували. Пророк Ілля дав доказ, як треба служить: Відбудувавши жертівник Святому Богу Він миру не втрачав у ту рішальну мить, Лише сказав: «Спаситель, я зробив по слову».\n3. І щоб сьогодні кожен зміг сказать: «Гряди! Гряди Ісус, моє життя й моя надія!» Щоб кожен день нас надихав Христу служить, В Ім`я Його любити, вірити і діять. Ісус також сказав: «Я мир вам Свій даю. То ви його також із радістю даруйте. Вже незабаром Я на землю цю прийду, Тому натхненно за собою всі пильнуйте»"
    },
    {
        "number": 3402,
        "name": "Любовь же есть как пташечка, Она",
        "lyrics": "Любовь же есть как пташечка: Она всегда поет. Все верны наслаждаются, Кто в чистоте живет.\n2. Она же есть наставница, Владеет как Господь. В нежном виде является И знание дает.\n3. Вы верите, друзья мои, Как учит сам Господь? Увидите красу ее: Какая есть любовь!\n4. В белое одетая, В лучах она блестит, Вокруг очей исполнена: Все видит впереди.\n5. О чем, друзья, смущаетесь? Я не могу понять… Любовь же есть защитница, Как родная детям мать.\n6. Она же есть спасение От всех земних скорбей. Кто только в ней уверится Найдет душе покой.\n7. Да! Это та любовь Его, Что на Голгофу шла. Чтоб верные в Его любви В жизнь вечную вошли.\n8. Друзья мои, любимые! Идите вслед любви… Чтоб быть всем нам причисленным К Его святой семье."
    },
    {
        "number": 3403,
        "name": "Мир вашій оселі, вашому дому Бажаємо",
        "lyrics": "Мир вашій оселі, вашому дому – Бажаємо ми вам від Бога святого. Бажаєм, щоб завжди в житті вам щастило, Щоб жили ви в домі своєму щасливо.\n2. Хай вашу оселю любов огортає, Господь її словом як жити навчає. І кожної днини лунає до Бога Молитва вечірня, молитва ранкова.\n3. Хай вашу сім'ю доповняє охоче Гомін веселий, гомін діточий. І пісню чудову в сімейному колі Хай завжди почують у вашому домі!\n4. Хай вам не бракує здоров'я і сили, І будьте багаті на правду та щирість. Шануйтесь, давайте повагу до брата. Хай ваша хатина цим буде багата!"
    },
    {
        "number": 3404,
        "name": "Мне часто, часто снится, что я",
        "lyrics": "Мне часто, часто снится, что я иду тропой. Мне часто, часто снится, что небо надо мной. Так низко опустилось, и хочет мне сказать: Уже осталось мало тебе, мой друг, страдать!\nПрипев: Смотри, смотри ты в небеса, ведь там не льётся с глаз слеза. Так вот, мы на земле все, как прохожие, И небо нам об этом говорит.\n2. Идя долиной плача – я вижу, Бог со мной, И надо мне покорно ступать Его тропой. И если, друг, ты тоже смущаешься порой, То знай, всего дороже, есть небо над тобой."
    },
    {
        "number": 3405,
        "name": "Наша віра без діл, мов у",
        "lyrics": "Наша віра без діл, мов у лісі луна, Мов квітки без краси, без життя. :,: Це – обмана, це – сон, це – та віра пуста, На котрій лиш зелене гілля. :,:\nПриспів: Христе–Спасе, сповни всіх нас Духом Святим, Дай нам віру живу та святу. :,: Щоб жили ми Тобі, у любові Твоїй, І створили родину одну. :,:\n2. Наша віра без діл, як та спека страшна, Що людину мов квітку в’ялить. :,: І заглушує Божі дари, що в душі, І самої душі не щадить. :,:\n3. Наша віра без діл – це порожні слова, Це пусте визнавання Христа. :,: Але віра, котра нас до діл наставля – Це та віра жива і свята. :,:"
    },
    {
        "number": 3406,
        "name": "Наше життя відлітає Мов птах, що",
        "lyrics": "Наше життя відлітає Мов птах, що скоро летить. В нашім житті лиш слід залишає, І знову від нас десь летить.\nПриспів: Роки, мов ключ журавлів, десь летять. :,: Знаєм, ніколи назад не прилетять :,:\n2. Наше життя йде так скоро, Сльози несе нам не раз. Знаєм: назад вернуть ми не зможем Утрачений нами наш час.\n3. Часто ми час затрачаєм, Втіхи з того не знаєм. Наше життя земне пригасає, Ми скоро додому підем.\n4. Боже, Тебе ми благаєм, Щоб нас почув і простив. Скільки в житті даруєш нам жити – Щоб кожен для Тебе лиш жив."
    },
    {
        "number": 3407,
        "name": "Небо молчало, внимала земля, Тот, кто",
        "lyrics": "Небо молчало, внимала земля: Тот, кто их создал, наклонился, и взял в руки прах, –так Он создавал меня. Небо молчало, внимала земля: Тот, кто их создал Дух жизни вдохнул во прах, – так, так человек Божьим образом стал. Так подобие Бог ему дал – венец всего творенья. Но через грех, грех столетья венец, венец из тернии отдал, Творцу отдал. Его венец…\n2. Небо молчало, внимала земля: Тот, кто их создал, Сына на крест отдавал. Бог позволил терновым венцом увенчать Христа. Силу любви показал через венец, венец из тернии. Но через смерть и воскресенье венец стал победным, для нас победным стал Его венец…\n3. Стал он победным, тот венец, венец из тернии. Но через смерть и воскресенье венец стал победным, для нас победным стал. Стал он победным, стал он победным для нас…"
    },
    {
        "number": 3408,
        "name": "По преданию отцов человек охранял На",
        "lyrics": "По преданию отцов человек охранял На скрижалях Твоё откровение. Год за годом его ветер в пыль превращал, Чтоб забыло о Боге творение. Но, не букву закона Господь подарил, Благодати никто не разрушит. Те, кто искренно Богу всем сердцем служил, Не на камне писали, а в души.\nПрипев: На скрижалях сердца напиши Аллой кровью для моей души. Чтобы помнил о любви Твоей Вспоминая раны от гвоздей.\n2. Боже мой, сотвори веру твёрдой, как камень Дабы жизнью своей о Тебе рассказать. Мною правь изнутри и душой, и руками, Чтобы в нужный момент всё, что есть, смог отдать.\n3. Никакая беда почерк Твой не сотрёт Даже если гонение вернётся. Воду жизни душа и в пустыне найдёт И любовью Твоей напьётся."
    },
    {
        "number": 3409,
        "name": "Про благодатну долю України, Про щиру",
        "lyrics": "Про благодатну долю України, Про щиру єдність, віру та любов, :,: Про щастя й спокій кожної родини, Боже, звертаємось до Тебе знов. :,:\n2. Яскравим світлом слово Твоє сяє, Цим світлом наш народ Ти просвіти. :,: І наше хай життя відображає Твій славний образ миру й доброти. :,:\n3. Дай, Боже, спокій нашій Батьківщині,Твоє дай Царство світле нам в серця. :,: Щоб ми жили Твоїм благословенням І вірними лишались до кінця. :,:\n4. Боже, благаєм щиро Тебе про український наш край. Благословіннями неба нас у житті наділяй. Щоб у сердечнім покаянні наш український народ :,: Через Твоє оправдання вічне спасіння знайшов. :,:"
    },
    {
        "number": 3410,
        "name": "Пойте Господу! Пойте Господу! Славьте память",
        "lyrics": "Пойте Господу! Пойте Господу! Славьте память святыни Его! Славьте! Ибо на мгновенье гнев Его, И на всю жизнь благоволение Его. Вечером водворяется плач, а на утро радость, :,: А на утро радость. :,: И я говорил в благоденствии моем: «Не поколеблюсь вовек!». Но Ты сокрыл лицо Свое и я смутился.\n2. :,: Тогда к Тебе, :,: Господь, взывал, :,: и Господа :,: я умолял: :,: «Дай верить мне :,: словам Твоим, :,: Что верен Ты :,: в Своей любви. :,: Что пользы во мне, если я без Тебя? И будет ли прах славить Бога, хваля? Скорее, скорее приблизься ко мне! Тоскует душа от Христа вдалеке».\n3. Вдруг слышу я голос Иисуса, как нежный, бодрящий напев. Как тихое веянье Духа, с небесних обителей весть: :,: «Друг, всегда в борьбе :,: :,: верен будь ты Мне, :,: в скорбный час надежды :,: не теряй… :,: Верен будь :,: до смерти. :,: :,: :,: И тогда в пути :,: :,: сердце будет петь, :,: радость будет даже в :,: трудный час. :,: :,: Я с тобой, :,: не бойся! :,:\n4. И Ты обратил в радость скорбь мою, снял печали гнет с души моей. :,: Наградил весельем, :,: Да славит Тебя душа моя! :,:"
    },
    {
        "number": 3411,
        "name": "Скажи мені слово потіхи й любові",
        "lyrics": "Скажи мені слово потіхи й любові, І ніжно торкнися моєї душі. Щоб знову бриніли прекрасні і нові Мелодії неба в ранковій тиші.\nПриспів: Повій Святим Духом у спрагнене серце, Втомилось воно у земній боротьбі. Мов ніжне проміння, що кидає сонце Зігрій мою душу ти Духом Святим.\n2. Лиш тільки в Тобі, мій Господь і Спаситель, Знаходить душа моя мир і спокій. Коли знемагаю до Тебе, Втішитель, Прихожу з благанням моєї душі.\n3. Нехай же присутність Твоя зігріває, Нехай в твоїм серці лунають пісні. Хай слава й подяка Тобі не змовкає, Бо Ти є зі мною, бо Ти є в мені."
    },
    {
        "number": 3412,
        "name": "Рай был близко за равниной, где",
        "lyrics": "Рай был близко за равниной, где сливались Тигр, Евфрат. И текли рекой единой, словно обнял брата брат. Там сливались два теченья, две больших реки в одну. И она без разделенья В океан несла волну.\nПрипев: Где единство, где слиянье, где любовь и мир ко всем, Где у всех одно желанье, – там Господь, там рай Едем.\n2. Над равниною печали просиял небесный свет: Дни великие настали, – потекла река побед; Да, река Христовой жизни, поборая смерть и страх, потекла через крутизны К океану вечных благ.\n3. О, Источник всех течений! Рек слиянье утверди, И поток благословений на народ наш низведи! Дай, чтоб слитое теченье смыло сеть людских пре град. И страну опустошенья Превратило в пышный сад!\n4. Мы сливаемся в работе – Боже, нас духовно слей. Слей сердца в одной заботе: возлюбить Тебя сильней. Братьев дай любить сердечно без различия имён. О, спаяй любовью вечной твой искупленный Сион!"
    },
    {
        "number": 3413,
        "name": "Ти взяв мій гріх, хрест мій",
        "lyrics": "Ти взяв мій гріх, хрест мій поніс. Знову підняв мене, я Твій. Ти для мене все життя моє! Радість, радість моя, Ти є Господь. Господь, Бог Святий – Ти наша радість, життя навіки. Слава Тобі хай буде: небо Ти нам дарував.\nПриспів: Що за радість там буде, як побачу Христа! Як погляну на все те, на Того, хто прийде. Як за руку Він візьме, в дім Отця приведе.\n2. Будь Милосердний мій Христос–Спаситель, Тобі вину мою приніс. До Тебе прийшов з своїми гріхами, прошу: Пробач, Ти мені, від всіх гріхів Ти мене омий, Моїй душі Ти прости. Щоб я був Твій, – а ти батько Мій, в вічності Тебе прославляв."
    },
    {
        "number": 3414,
        "name": "Я знаю, сповниться усе, і я",
        "lyrics": "Я знаю, сповниться усе, і я чекаю: Мене Дух Божий віднесе в оселю раю. Тобою лиш єство живе, нема миліше в лице побачити Тебе. О, мій Ісусе, в лице побачити Тебе, о мій Ісусе.\n2. Я не тутешній, я є Твій, я житель неба. Ця занечищена земля вже не для мене - Тобою лиш єство живе, нема миліше в лице побачити Тебе. О, мій Ісусе, в лице побачити Тебе, о мій Ісусе.\n3. Уже на обрії кінець долини плачу, Весілля любячий Отець для нас призначив. Тобою лиш єство живе, нема миліше в лице побачити Тебе. О, мій Ісусе, в лице побачити Тебе, о мій Ісусе\n4. І щастя більшого в житті, вже буть не може: Щоб за невісту стать тобі по волі Божій. Тобою лиш єство живе, нема миліше. Чекаю, Господи, Тебе, приходь скоріше, чекаю Господи Тебе, приходь скоріше."
    },
    {
        "number": 3415,
        "name": "Я плыл под парусом удачи и",
        "lyrics": "Я плыл под парусом удачи и поражения не знал, Но стало всё совсем иначе: мой парус в буре обветшал. Корабль мой разбит волнами, я с бурей спорить так устал. Оставлен лучшими друзьями, я веру в счастье потерял.\nПрипев: Но, есть средь бурь и островок, где нет волнений и тревог. Надёжен каменный утёс: Там ждет меня давно Христос.\n2. Направил путь издалека я к долгожданному причалу, И жизнь с Христом начал сначала, – Ведь наша жизнь так коротка. Я страх оставил и сомненья, на этот остров поспешил. Нашёл я в Боге утешенье, покой и мир души моей.\n3. Река страсти неудержима: там волны пенятся злобой, Стихии мира мчатся мимо и унести хотят с собой. Направь свой путь издалека ты к долгожданному причалу, И жизнь с Христом начни сначала, – ведь наша жизнь так коротка."
    }
]