[
    {
        "number": "1",
        "name": "Косарі поміж трав розмахалися гострими косами",
        "lyrics": "Косарі поміж трав розмахалися гострими косами. Що їм квітка Твоя? Їм би впорати справу свою. Я на ласку Твою сподіваюся, Спасе мій, Господи, На милість, на милість, на Батьківську милість Твою.\n2. Віра Божа одна ─ днів моїх незамінна супутниця Що ти мною завжди керуватимеш, Боже мій, Сам, Що Ти каменем став і в біді Ти за мене заступишся В косовиці лихій обмине мене гостра коса.\n3. Недаремно ж бо Ти напував мене свіжими росами, Життєдайним дощем від посухи й від спеки зберіг, Переповнив мене псалмоспівами славними, Господи, ─ Щоб Тебе, Боже мій, квіт у лузі прославити зміг!\n4. В лузі ось косарі завершили вже працю з покосами, Сінокіс закінчивсь, але я непохитно стою. І, як було колись, наповняюсь небесними росами Прославляю Тебе за любов і за милість Твою."
    },
    {
        "number": "2",
        "name": "Почуй молитву Ти Народу Свойого, Почуй",
        "lyrics": "Почуй молитву Ти Народу Свойого, Почуй Ти спів хвали Із дому Твойого Із храму СвойогоВсі люди сходяться І тут же моляться Тут спів хвали несуть Творцю Царю царів Бо Ти є Бог живий\n2. Коли згрішить якась Людина на землі Прийде поклониться Перед лицем Твоїм То Ти прости їїПрости Ти тим людям Хто щиро кається Хто серце і уста Приніс на Твій вівтар Приніс на Твій вівтар\n3. Коли якась біда Спіткає люд земний Перед лице Твоє Прийдуть у Дім Святий То Ти почуй тут їхПочуй Ти в небесах Молитву цих людей Почуй Ти спів хвали Із дому Твойого Із храму Свойого"
    },
    {
        "number": "3",
        "name": "Небо блакитне мій погляд чарує, Так",
        "lyrics": "Небо блакитне мій погляд чарує, Так воно вабить красою мене. О, як за ним моє серце сумує, Хочеться вмить залишити земне.\n2. Місто величне там в золоті сяє, Ангельські співи врочисто звучать. Горя і сліз в тому місті немає, Всюди панує Христа благодать.\n3. Чиста блакить неосяжного неба, Край, де спасенних чекає Ісус, Крилами віри лечу я до Тебе, Через тумани життєвих спокус.\n4. Хочеться в очі Христу подивитись, Поглядом щирим зустрітися з Ним, І як Цареві Царів поклонитись, Впавши до ніг перед троном Святим.\n5. Зустріч ця буде, я вірю і знаю, Скоро Ти вдруге на землю прийдеш. Я з нетерпінням постійно чекаю, День, коли в небо мене забереш."
    },
    {
        "number": "4",
        "name": "Я в поле вийшов на світанку",
        "lyrics": "Я в поле вийшов на світанку, коли ще люд спокійно спав, На самоті осіннім ранком своє минуле пригадав. В полоні мрій мені здавалось – я слухав старий передзвін. Переді мною свідки встали – діла моїх прожитих днів.\nПриспів: Як згадаю восени безтурботні дні весни. Поле моє, нива моя! Чим засіяна вона?\n2. Женці зібрати поспішали свій урожай, своє зерно, А поруч смужечка лежала та шелестіла бур'яном. Так боляче на серці стало, що мимоволі плакав я. \"О, Боже мій, – вуста шептали, – Прости! – Це ж смужечка моя\".\n3. Я вдячний Богові сердечно, що Він в кінці осінніх днів Мої гріхи, мою безпечність в безмірній милості простив. Я буду ниву засівати зерном добірним, не пустим, Щоб день великої відплати мене зненацька не настиг."
    },
    {
        "number": "5",
        "name": "Відходить тепле літо в холодний дальній",
        "lyrics": "Відходить тепле літо в холодний дальній край Не вернеться воно, не виглядай. А за вікном буяє жовтим листям сад, І всі плоди Господь дарує нам.\nПриспів: Осінь\/Осінь Золотом покрита. Осінь\/Осінь Проводжає літо. Друже\/Друже Вірним будь Ісусу, Бо жнива ідуть щось тобі несуть.\n2. Осінь гріє смутком, наближає сум. Після літа зразу губить всю красу. Жниво дозріває, пригадаймо все, Що ми перед Господа несем…\n3. В нас житті земному є весна і літо, Золотиста осінь, льодяна зима. Зрозумій мій друже,що в житті дочаснім Вічного цвітіння не було й нема.\n4. Всі гріхи й пороки Він простить з любов'ю, В щирім покаянні йди до Нього сам. Він очистить душу Пресвятою Кров'ю, І тебе провадить в вічні Небеса!"
    },
    {
        "number": "6",
        "name": "Якою б доля не була, Ісус",
        "lyrics": "Якою б доля не була, Ісус все знає. Ти завжди в серці бережи, що Бог про тебе дбає. Ти лиш в покорі перед Ним схиляйся низько І знай, що твій Господь Святий, Він завжди близько. (2р)\n2. Якою б доля не була, душа співає! Якщо у серці зла нема, гріха немає. Як доброта у серці є, любов не гасне, То в небесах там жде тебе життя прекрасне. (2р)\n3. Ти дякуй Богу за життя, за свою долю. За все, що Бог тобі дає, твори ти Його волю. Завжди будь вдячний ти Йому за все дочасне, Якою б доля не була, життя прекрасне! (2р)\n4. Якою б доля не була, Ісус все знає. Ти завжди в серці бережи, що Бог про тебе дбає. Ти лиш в покорі перед Ним схиляйся низько, І знай, що твій Господь Святий, Він завжди близько. (2р)"
    },
    {
        "number": "7",
        "name": "Ісус з Назарету, страждав на",
        "lyrics": "(Бас) Ісус з Назарету, страждав на Голгофі, За мене й за тебе, мій брате й сестро. (Хор) Обличчя залите все кров'ю святою, Із ран, що зробили колючки вінця.\nПриспів: Наш любий Спаситель так сильно любив нас, Що всі муки хресні за нас Він прийняв. О Боже, мій Боже, Мене чом покинув, Так скрикнув востаннє Він Духа віддав.\n2. (Бас) Вдягли в багряницю, подали тростину, Впали на коліна і били Його. (Хор) «Радій, Цар Юдейський», ─ вони всі кричали, Одежу ділили, сміялись над Ним. «О Еелі, Елі, лама савахтані», ─ Взивав наш Учитель, Небесний Ісус. Наш любий Спаситель, так сильно любив нас, І скрикнувши сильно, Він Духа віддав.\n3. (Хор) Земля затремтіла і сотник побачив, Що це був насправді Син Божий Ісус. У всіх своїх муках і смерті ганебній Він шлях до прощення й спасіння відкрив."
    },
    {
        "number": "8",
        "name": "Дуже рано На світанку",
        "lyrics": "(Діск) Дуже рано (Бас) На світанку (Хор) З ароматами в руках (Діск) У темряві (Бас) І мовчанні (Хор) Йшли жінки здолавши страх.\nПриспів: Не шукайте серед мертвих, Вже Ісус Христос воскрес! Пісня слави і хваління, Хай несеться до небес!\n2. (Діск) І сторожа (Бас) Грізна й сильна (Хор) Враз від гробу утекла (Діск) Бо відчула (Бас) Божу силу (Хор) Страх наповнив їх серця.\n3. (Діск) Ангел з неба (Бас) Світлокрилий (Хор) Мироносицям сказав (Діск) Підбадьорте (Бас) Дух журливий (Хор) Бо із гробу Він устав."
    },
    {
        "number": "9",
        "name": "Щасливо й радо свого Бога стрічав",
        "lyrics": "Щасливо й радо свого Бога стрічав святий Єрусалим, Ще й вийшли люди на дорогу, стелили вітки перед Ним. Як на ослиці Господь їхав народ так радісно гукав: «Осанна в вишніх, Син Давида, Ти в наше місто завітав».\nПриспів: Осанна! Осанна! Осанна в вишніх! Ішла хвала з дитячих уст. Осанна! Осанна! Осанна в вишніх! Тебе стрічає наш Ісус.\n2. Господь в'їжджав у святе місто, бриніли сльози на очах, Він знав що час уже той близько, коли усіх покриє жах, Він знав, що їде вже востаннє, в зелених вітках Його путь, А прийде час і на смерканні Його ці люди розіпнуть.\n3. Немов Царя Христа стрічали по місту слава йшла всьому Під ноги одяг, вітки клали та сумно лиш було Йому. Душа у Господа ридала, стискалось серце від жалю О люди, люди, щоб ви знали як сильно Я вас всіх люблю!\n4. Ніхто не знав, що Господь думав кричала радісно юрба, Йому одному було сумно і тяжка на душі журба. О месте, місто, ти не знаєш, покину скоро Я тебе, Сьогодні ти Мене стрічаєш, а дуже скоро розіпнеш."
    },
    {
        "number": "10",
        "name": "Ти простягаєш небо, як тканину, Ти",
        "lyrics": "Ти простягаєш небо, як тканину, Ти висипаєш зорі в вечори, Ти розфарбовуєш картину Непорівнянної краси. Ти дивовижний, грандіозний Тобі подібного нема. Чому ж, Господь, світанням кожним Ти землю променем проймав?\nПриспів: Чи є для Тебе неможливе, Могутній, праведний Господь, Святий і Грізний Боже сили, Що Ймення Твоє Саваоф? (2р)\n2. На землю глянеш — затремтить, До гір торкнешся — задимляться. Та серце Твоє так болить, Коли людина відвернеться. Тобі, Величнішому Богу, Тобі, початку всіх віків, Тобі призначила Голгофу, А Ти, вмираючи, любив…"
    },
    {
        "number": "11",
        "name": "Ми вітаємо вас з",
        "lyrics": "(Хор) Ми вітаємо вас (Бас) з Новим роком! (Хор) Ми вітаємо вас з Новим роком! (Діск) В цьому році вам щиро бажаєм (Бас) Вам бажаєм (Хор) Тільки щастя\n2. (Діск) Ми вітаємо вас (Бас) з Новим роком! (Діск) Браття, сестри Хор: Ми вітаєм з Новим роком вас!\n3. (Діск) Вже старого року (Бас) Треба дружніми (Діск) Нам не повернути (Бас) Нам бути (Діск) Тож до праці треба (Бас) Треба дружніми (Діск) Дружніми нам бути (Бас) Нам бути\n4. (Хор) Сили нові, поривання й бажання Богові все присвятім без вагання. Будем добро нашим ближнім робити, Будемо світлом Христовим світити, Як Господь повелів нам у слові.\n5. (Діск) Хай Бог (Діск) Милосердний (Бас) Милосердний (Бас) Хай Бог милосердний (Діск) Весь ваш шлях (Бас) Ваш шлях (Діск) Збереже (Бас) Збереже (Хор) Бажання до праці дарує нове, Хай дощ благодаті над вами пройде\n6. (Діск) Хай сам (Бас) Він провадить (Діск) Він провадить (Бас) Хай сам Він провадить (Діск) Вас всяк час (Бас) Ваш шлях (Діск) До мети (Бас) До мети\n7. (Хор) Зміцня ваші сили, плоди принести, І в Царство Небесне навіки ввійти. (Діск) О браття і сестри на ниві Господній (Бас) Працюйте охоче у році новім!\n8. (Хор) Бо вже незабаром прийде наш Спаситель І Церкву Свою Він на небо візьме!"
    },
    {
        "number": "12",
        "name": "І знов минає рік, і знов",
        "lyrics": "І знов минає рік, і знов жнива настали. І так пройде твій вік. З чим перед Богом станеш?\nПриспів: Чи Господу служив із чистою душою? Чи може марно жив, втішаючись собою? Чи постарався ти, щоб жити перед Богом? Чи зможеш ти прийти на зустріч з Сином Його?\n2. Чи сіяв правду ти, щоб милість міг пожати? Чи поспішав іти, щоб грішників спасати?\n3. Прислухайся до слів, Господь тебе питає: «Який є твій посів, що жатимеш, чи знаєш?»\n4. Можливо, інших вчив, щоб сіяти по правді, А себе не навчив і проживав неправді.\n5. Чи все в житті приймав як долю, що від Бога? Чи, може, нарікав, що тяжка ця дорога?"
    },
    {
        "number": "13",
        "name": "Минають хвилини, проходять літа",
        "lyrics": "Минають хвилини, проходять літа ─ Вже скоро, так скоро зустрінем Христа. Тоді пролунає питання Його: «Що добре зробив ти для Спаса свого?»\nПриспів: Що посієш ти, милий друже, Чи кукіль, чи добре зерно? Але знай, не забувай, назавжди запам'ятай, Що виросте, що виросте воно.\n2. Господь тобі скаже: «Коли Я хворів, Коли хліба крихту у тебе просив, Коли в одежину хотів зодягтись ─ Та що ти зробив Мені, стань подивись».\n3. Не сій, брате, вітер, бо бурю пожнеш, В небесну країну тоді не ввійдеш. Нехай твоє серце та твої уста Хвалитимуть завжди Ісуса Христа."
    },
    {
        "number": "14",
        "name": "Вже давно на дворі темно, вся",
        "lyrics": "Вже давно на дворі темно, вся поснула дітвора, Тільки ти не спиш одненька, рідна матінко моя. \nПриспів: Рідна матінко моя, помолюсь за тебе Богу, Що дала мені життя, і направила в дорогу. І Небесного Отця ти мене шукать навчала, Буду вдячна до кінця. що мене не забувала. \n2. Тобі важко одинокій, у домівці тут жилось, Бо були маленькі діти, допомоги не було. \n3. Але Богу довіряла ти дітей завжди своїх. І на Бога покладала всю надію у житті. \n4. Посивіли твої скроні, більше зморшок на чолі. Я шепчу тобі рідненька: моя мамочко прости. \nПриспів: Що було так у житті, я тебе не цінувала, І тихенько у ночі тебе плакать заставляла. Прости матінко, прости, що тебе не цінувала, І тихенько у ночі, тебе плакать заставляла. \n5. Ви згадайте любі діти, що немає на землі, Найріднішої людини, щоб прощала усі дні. \nПриспів: Не забудьте ви прийти , і низенько поклонитись. І за неї усі дні щиро Господу молитись."
    },
    {
        "number": "15",
        "name": "Нам большую ответственность в жизни Бог",
        "lyrics": "Нам большую ответственность в жизни Бог подарил: Деток маленьких, крошечек, ненадолго вручил! Чтоб могли научиться мы, как любить и прощать, И приняв Божью Истину, верно в ней пребывать.\nПрипев: Дети – благословение, дети – наши венцы, Дети – неба наследие, не забудьте, отцы! Не отдайте их Молоху, обменяв на гроши, Кровь Иисуса священная – вот цена их души!\n2. Дети – наши наследники, и пример с нас берут: Что в их душах останется, когда в путь свой пойдут? Что возьмут, как сокровище, из наследья отца, Что в сердцах их останется на всю жизнь, до конца?! \n3. Всё, что было посеяно – в их характер войдёт, В жизни личной проявится и свой плод принесёт: Мудрость кроткая матери и смирения дух, Понимания Истины: кто им враг, а кто Друг. \n4. Это наша ответственность, чтобы верными быть, Семя правды и милости с детства в них заложить, И ходить перед Господом во все дни, до конца, Отражая естественный образ Бога Отца."
    },
    {
        "number": "16",
        "name": "Церкво, ти живая, створена Христом, Обрана",
        "lyrics": "Церкво, ти живая, створена Христом, Обрана, святая, борешся зі злом.\n2. Довіряйся Богу та Його словам, Праведним дорогам, силі молитвам.\n3. Всі Його закони ти в житті шануй. Божі заборони не ламай, пильнуй.\n4. З вірою молися, ближнім послужи, Правдою ділися, Святість бережи.\n5. Довіряй Ісусу та Його чекай З Ним долай спокуси, гріх перемагай.\n6. Добрими плодами щедро багатій, З Божими дарами Духом пламеній.\n7. В єдності, в любові, як одна сім'я, Ти втішайся в слові, Боже слав Ім'я.\n8. Славна наречена, не сумуй, радій. Ти благословенна, в правді Божій стій."
    },
    {
        "number": "17",
        "name": "Я здесь пришелец и чужой, вдали",
        "lyrics": "Я здесь пришелец и чужой, вдали от стороны родной, Не знаю часто где найти, приюта, мирного пути.\nПрипев: От стороны, от родины, своей далек Конец пути лишь знает Бог. Мне скучно здесь, и всей душой Я рвусь к Отчизне дорогой\n2. Я не имею здесь друзей, один живу среди людей. Им не понятен мой язык, в поступках я кажусь им дик.\n3. От милых сердцем отлучен, отвержен миром и презрен. Я сердцем рвусь к тихим краям, Пресветлым чистым небесам.\n4. Мой дом, друзья на небесах, и клад, что не похитит враг. Блаженный отдых и покой, найду в конце борьбы земной.\n5. Там Иисус Спаситель мой, я вместе с Ним, здесь был чужой Его любовь меня спасла, наследство вечности дала.\n6. О жажду в небесах я быть, и в золотых чертогах жить, Здесь мал и тесен мой шатер, в обителях Отца простор."
    },
    {
        "number": "18",
        "name": "Мы при реках Вавилонских Там сидели",
        "lyrics": "Мы при реках Вавилонских Там сидели мы в скорбях И за Сион мы помышляли Арфы висят на ветвях\n2. Там Израиль был пленённый В Вавилоне он блуждал Пленившие их просили Чтоб Израиль их воспел\n3. Вы пропойте нам сионских Ныне будем слышать вас Как вы пели на Сионе Пойте в нашей вы стране\n4. Как нам петь в земле пустыной И земли чужой скорбях Когда вспомним о Сионе Слёзы льются на глазах\n5. Не забудем мы Сиона Ерусалима никогда Будет в нас всегда на серце И Сион гора свята\n6. В людях милости не просим И науки не хотим К Богу сердце мы возноси За Иисусом поспешим."
    },
    {
        "number": "19",
        "name": "Любов Христова, вона як сонце, Що",
        "lyrics": "Любов Христова, вона як сонце, Що сяє й гріє теплом своїм, Любов Христова, ніщо зрівнятись Не може з нею по всій Землі.\nПриспів: Любов свята, любов Христа, Вона завжди зі мною була. Коли я падав - ніжно підіймала І знову в небо мене вела.\n2. Любов Христова, там на Голгофі Вмирав Спаситель за грішних нас. Любов Христова, в стражданнях тяжких Від лиха й смерті Ісус нас спас.\n3. Любов Христова, вона й сьогодні До Себе кличе, - іди скорій, Іди до Спаса і в покаянні Перед Ісусом гріхи залиш."
    },
    {
        "number": "20",
        "name": "Как ошо и приятно жить братьям",
        "lyrics": "Как хорошо и приятно жить братьям вместе, Как хорошо и приятно жить братьям вместе. Как хорошо жить братьям вместе, Как хорошо жить братьям вместе!\n2. Словно елей драгоценный на бороде Аарона, Словно елей драгоценный на бороде Аарона. Словно елей на бороде Аарона, Словно елей на бороде Аарона!\n3. Словно роса Ермонская на горах Сиона, Словно роса Ермонская на горах Сиона. Словно роса на горах Сиона, Словно роса на горах Сиона!\n4. Там заповедал Господь нам, благословил навеки, Там заповедал Господь нам, благословил навеки. Там Господь нас благословил навеки, Там Господь нас благословил навеки.\n5. Как хорошо и приятно жить братьям вместе, Как хорошо и приятно жить братьям вместе. Как хорошо жить братьям вместе, Как хорошо жить братьям вместе."
    },
    {
        "number": "21",
        "name": "Рано вранці і час вечоровий, Неутомно",
        "lyrics": "Рано вранці і час вечоровий, Неутомно все славить Тебе. Твоя слава велика Господь мій, Понад небо ясне, голубе. \nПриспів: Слава Твоя, на небесах. Дуже ім'я Твоє славне, І милість Твоя! \n2. Часто горе мене тут тривожить, Та рятують Твої чудеса, Бо велика твоя милість, Боже, Понад землю і всі небеса. \nПриспів: Милість Твоя, на небесах, Дуже ім'я Твоє славне, І милість Твоя! \n3. Є надія Ісус допоможе, Дух мій втішить Господнє ім'я. Бо Тобі, лиш Тобі, любий Боже, Щиру вдячність співає душа. \nПриспів: Дякую я, дякую я, Дякую я, любий Боже, Дякую я!"
    },
    {
        "number": "22",
        "name": "Життя, як той цвіт, що землю",
        "lyrics": "Життя, як той цвіт, що землю красить. Приходить пора – і він облетить. Приходить пора, приходить той час – І наше життя, і наше життя Відходить від нас… \n2. Цінуймо його, життя це є ціль, І слово Христа у серці носім!.. Щоб в нашій душі була чистота, Яка б наповняла, яка б наповняла Наше життя… \n3. Як цвіт облетить, дозріють плоди, Бувають вони смачні, запашні, А наші плоди залежать від нас, Як ми проживемо, як ми проживемо Відведений час… \n4. Залежить від нас – чи пекло, чи рай, Як прийде Господь збирати врожай. Посіймо добро! Даруймо любов! Щоб в вічності завжди, щоб в вічності завжди Нам бути з Христом!"
    },
    {
        "number": "23",
        "name": "До Тебе, Боже, мої благання, Безсилий",
        "lyrics": "До Тебе, Боже, мої благання: Безсилий я, дай сил мені. Тобі служить моє бажання, Дай свято жити на землі.\nПриспів: Я тут не свій, в чужому краю, І для душі все тут чуже… Я рвусь туди, в простори раю, Де мій Спаситель мене жде.\n2. Я рвусь туди, де руки брата Не заплямить невинна кров. Я рвусь туди, де мирно, свято, Царює спокій і любов.\n3. Перемагаю всі спокуси, З гріхом веду я боротьбу. Піднявши погляд на Ісуса, В блаженний вічний край іду.\n4. О, небеса! Сердечна мрія… Спішу я до Твоїх висот, У вічний дім, де не старіють, Де все у всьому Ти, Господь!"
    },
    {
        "number": "24",
        "name": "Ось іду",
        "lyrics": "«Ось іду»,- сказав Він, Зорі розступились, Аж до краю неба сповіщалось всім, Тайну ту святую, ангели звістили; І прийшов Спаситель наш у Вифлеєм.\n2. Ні, не для знайомства, простягнув Він руки, Щоб обняти ними грішників землі, І в ту ніч святую під чудові звуки До Ісуса в яслі пастухи прийшли.\n3. Пробувавши в славі, в світлі недосяжнім І ще вище неба і зірок ясних; Він зійшов на землю, людям став доступний, В простоті величний, в величі простий.\n4. Став Він чоловіком на земній планеті, Народився в яслах, тяжко постраждав, Щоб зріднились з небом ми, земнії діти, Щоби наступила ера християн."
    },
    {
        "number": "25",
        "name": "Христос прийшов, щоб принести Новину раную",
        "lyrics": "Христос прийшов, щоб принести Новину радісную нам: Отець по милості Своїй Простив вину Своїх дітей.\n2. Щоб я повірив звістці тій, Родивсь в печері Він простій. Хотів до ясел я прийти Та пісню слави принести.\n3. О, Ти небесний гість землі, Привіт Ти мій тепер прийми! Прийми хвалу Спаситель мій, Що я для Тебе став як свій.\n4. Ти розум дав мені, що я Безсилий, бідний без Тебе; Що без Тебе в країні цій І в пишній славі я не свій.\n5. Даруй мені Твою любов; В мені Ти храм Свій приготов, Щоб міг Тебе лиш я прийнять Та силою душі об'ять."
    },
    {
        "number": "26",
        "name": "Він родився в бідних яслях Не",
        "lyrics": "Він родився в бідних яслях Не було там теплоти, Не в палатах пишних ясних І не в золотих.\nПриспів: Він Отця лишив Свого, Чисте небо все Його, Немовлятком в світ прийшов, Злі серця Він тут знайшов, Він за тебе постраждав, Життя вічне дарував, Щоб прийшов до Нього ти, Серце своє принести.\n2. У чудову тиху ніч Ангел з неба сповістив Дуже радісную вість Що родився Божий Син.\n3. Зірка ясна привела Мудреців тих до Христа, І вклонившись всі вони Принесли Йому дари."
    },
    {
        "number": "27",
        "name": "Немає місця, Спасе, тут в світі",
        "lyrics": "Немає місця, Спасе, тут в світі для Тебе, Притулку Ти не мав тут поміж людей гріха. Так прийняв світ Ісуса, Спасителя, Царя, Престол Він свій залишив та мир подарував.\n2. Нема для Тебе місця, для матері нема, Нема любові в серці, щоб прийняти Тебе. Та в яслах на соломі, серед худоби Ти Проводив Цар небесний день перший на землі.\n3. Немає місця, Спасе, притулку тут нема, І друга для підтримки немає в боротьбі. Один, Ти Боже правий, вступав зі злом у бій, З темрявою боровся та правду захищав.\n4. Немає місця, Спасе, та на хресті знайшлось, Не прийняли світила й розп'ятий був Христос. Злобі знайшлося місце, для справ людських, гріха, А для Тебе не стало в серцях їхніх місця.\n5. Немає місця, Спасе, так не було його, Та ось я відчиняю тепер серце своє. Хай світ Тебе відкине та коли Ти прийдеш, Притулок в моїм серці Ти для Себе знайдеш."
    },
    {
        "number": "28",
        "name": "В темнім небі засяяла зірка, Щоби",
        "lyrics": "В темнім небі засяяла зірка, Щоби всім нам спасіння подать. Таємницю вона розказала, Що ця тайна Христа благодать.\nПриспів: День Різдва. День Різдва. День Різдва.\n2. В світі цьому Різдво Ісуса Посилає нам радість в серця, Народивсь і поніс Він страждання На Голгофі розп'ятий Христос.\n3. На землі людям мир та спасіння, В небі Ангелів Божих хвала, Бо в цей день від скорбот нам спасіння, Ісус то є наша скала."
    },
    {
        "number": "29",
        "name": "Велика зоря на небі зійшла І",
        "lyrics": "Велика зоря на небі зійшла І світло чудове в світ розлива, Вона мудреців зі сходу вела, До ясел у Віфлеєм привела.\nПриспів: На небесах горить зоря, Для всіх людей вона сія.\n2. Повірили мудреці тій зорі, За нею вони услід пішли, Вони її бачать здалека ─ Христос їх вічная є зоря.\n3. Підем до Христа, як йшли мудреці, В небесний Твій дім нас, Боже, веди, Веди нас туди Твоїм шляхом, Де будемо жити вічно з Христом."
    },
    {
        "number": "30",
        "name": "На кінець ви разом звінчані навіки",
        "lyrics": "На кінець ви разом звінчані навіки, Як же ви прекрасні, в цей весільний час. Хай любов Христова лагідно і ніжно Чистий дивний спокій наповняє вас.\nПриспів: Хай дасть Бог вам щастя океан безмірний, Щоб цвіла на лицях радості краса, Щоб один одного ви любили ніжно Підіймались серцем до Бога в небеса.\n2. На земних дорогах не шукайте щастя, Щастя тільки в Бозі, тільки в Нім однім. І стежинок кращих ви не вибирайте, Пробувайте завжди, завжди тільки в Нім."
    },
    {
        "number": "31",
        "name": "Батьківська хата дітьми багата була… Повиростали",
        "lyrics": "Батьківська хата дітьми багата була… Повиростали, мужніми стали сповна. І розійшлися, і розлетілись усі По неосяжній далекій землі.\nПриспів: З рідної хати батько і мати своїх проводжають дітей, В далеку дорогу, на щастя, на долю гніздо будувати своє!\n2. Батьківська хата хоче сказати мені, Як було добре жити в отцівській сім'ї, Де відчували ласку, любов і тепло, Та все минуло і все відійшло…\n3. Батьківська хата буде чекати завжди, Щоб навіщали дочки її і сини, Щоб повертали в ту неповторну весну, Де залишили спокій і красу. Батьківська хата дітьми багата була…"
    },
    {
        "number": "32",
        "name": "Часто погляд підвожу до неба, До",
        "lyrics": "Часто погляд підвожу до неба, До престолу Ісусових ніг. І думками я лину до Тебе Ти неправду та гріх переміг! Як відчути я, Господи, мрію Чистоту білосніжних країв. Дарував Ти прекрасну надію Та духовно мене укріпив.\nПриспів: І на хмарах чистих, мов сльоза Я зустріну Господа Христа, І назавжди залишусь в небі, назавжди, О, Боже мій, мене туди Ти приведи.\n2. Твердо вірю, що день той настане Ми зустрінемось в домі Творця, Як же солодко, любо нам стане І наповняться щастям серця. Та погляну на грішную землю, Там панує нещастя і гріх, Боже, душі врятуй напівтемні, Щоб і грішник покаятись міг.\n3. Знаю чуєш ти ції слова І не можеш лишатись байдужим. На очах забриніє сльоза, ти до Бога спіши милий друже. О, Ісусе, я є грішний прости, І омий, щоб став снігу біліший, Ти зруйнуй всі гріховні мости Та звільни, щоб я став зовсім інший."
    },
    {
        "number": "33",
        "name": "Наближається день Твій, Господь Всемогутній, Коли",
        "lyrics": "Наближається день Твій, Господь Всемогутній, Коли Ти вже у славі на землю прийдеш. Засурмить там Архангел гучною трубою, І від краю до краю землі Ти народи збереш.\n2. Так як перед потопом їли, пили, женились, І не думали люди, що близько кінець. Полились води з неба, безодні відкрились, Потопивши живе все на грішній землі.\n3. Як Содом і Гоморра, у пристрасть що впали, Розпаливши великий розпусти вогонь. Усі Божі закони вони відкидали, І отримали плату в жахливий той день.\n4. Буде двоє на полі в той день працювати, І раптово один забереться з землі. І тоді буде пізно вже щось поміняти, І залишиться другий на муки страшні.\n5. І як оком змигнути Христос повернеться, За народом, що вірним Йому завжди є. Спадкоємці ви неба, до них Він звернеться, Святкувати ввійдіть ви весілля Моє.\n6. Ну а інших мільйони воскреснуть на муки, І з живими разом стануть перед судом, Навіть дуже хоробрий здійме в гору руки, Заридає земля перед грізним Христом.\n7. Наближається день Твій, Господь Всемогутній, Коли Ти вже у славі на землю прийдеш. Засурмить там Архангел гучною трубою, І від краю до краю землі Ти народи збереш."
    },
    {
        "number": "34",
        "name": "Чи немає за що мені славити",
        "lyrics": "Чи немає за що мені славити Бога, Чи немає за що пісню слави складать? Коли я озирнусь на пройдену дорогу, Чи зумію я милості Його всі зрахувать?\n2. Чи немає за що мені славити Бога, Чи немає за що пісню слави складать? Якщо навіть в житті більше бачу я злого, Все одно Ти, Спаситель мій, зі мною бувай.\n3. Чи немає за що мені славити Бога? Він мене відкупив, від загибелі спас, Він мене приведе в місто славне, святеє, І там вічно я житиму з Іісусом моїм."
    },
    {
        "number": "35",
        "name": "Здавалось в дитинстві життя безкінечним буде",
        "lyrics": "Здавалось в дитинстві життя безкінечним буде завжди. І не задумуючись розтрачав я дні і роки. Та немов мить пів життя пролетіло ─ без вороття, Його не можливо знов розпочати, це пройдений шлях.\nПриспів: День за днем пролітають роки, Пролітає життя день за днем. Дні летять, мить за миттю спішать, рік за роком так швидко біжить! Не забудь, мить життя не вернуть. Їй нема вороття, не забудь!\n2. Думаєш ти життя на землі не буде кінця, І до Ісуса прийти з покаянням мить буде ця. Та не забудь, що воно пробіжить не втримаєш ти, І будеш Богу ти звітувати за пройдені дні.\n3. Злічити не можеш прожитих тобою днів в марноті, І ти не в змозі їх навздогнати втрачених днів. Подумай же, друже, дорогоціний час не втрачай, І для Ісуса всі свої роки ти віддавай!"
    },
    {
        "number": "36",
        "name": "Боже мій Святий, Ти великий в",
        "lyrics": "Боже мій Святий, Ти великий в доброті. За щедроти всі Твої, славу я несу Тобі! На полях врожай рясний, у любові Ти зростив, Сонцем теплим і дощем Землю нашу оросив.\n2. За весь простір Твій, що розкинув Ти навкруг, За пташиний дружній спів, що втішає людський слух; За зерно, що налилось, і схилилось до землі, За духмяний свіжий хліб в домі нашім на столі.\n3. Хай всі голоси на землі в хвалі звучать, Води, гори і ліси славлять хай Тебе весь час. Хай у вдячних молитвах піднесуться всі серця За безмежну благодать, що дає Твоя рука."
    },
    {
        "number": "37",
        "name": "Днів земних минають роки",
        "lyrics": "Днів земних минають роки ─ скільки їх було, Не стихають людські кроки, не вмирає зло, І до неба лине голос від землі, Там де під ногами колос у крові. З кожним роком земля наша розмежована, Ласкою Його святою обдарована. Хай повніє твоя чаша миром у Христі, Колоситься мирним хлібом в Божій доброті.\nПриспів: Ми бажаєм жити мирно людям на землі, Хай летять завжди спокійно в небі журавлі, І Христа до свого серця всі прийміть, Мир святий в душі озветься ─ буде добре жить.\n2. Чи то південь, чи то захід ─ люди скрізь одні, І один у всіх нас прадід, одні корені. Чому ж миру нема всюди, злагоди? Бо без Бога в серці люди ─ не брати."
    },
    {
        "number": "38",
        "name": "Є Край, є Край, є вічна",
        "lyrics": "Є Край, є Край, є вічна Батьківщина, Де смутку всякому прийде кінець, Свята, небесная Країна, Де кожному одінеться вінець.\nПриспів: Ми будем Там з Ісусом поряд, поряд, Христові руки ніжно нас візьмуть. Ісус нас звільнить від земного горя І словом підкріпить: \"Забудь!\"\n2. Край незвичайний, без тривог, без горя, Де смутку вже нема і не буде. Дійдемо ми ─ нехай бушує море, Мети досягнем і Туди ввійдем.\n3. В тім вічнім Домі є краса чудова, Котрою сяє сам Ісус Христос, Бо він змінив вінець ганьби терновий, Але придбав вінець нам новий.\n4. Чекають нас давно в цій Батьківщині, Тягар свій ми залишим під хрестом, Почнеться нам обіцяний спочинок У вічнім Божім Царстві із Христом."
    },
    {
        "number": "39",
        "name": "Обвитий в чисту плащаницю, Син Божий",
        "lyrics": "Обвитий в чисту плащаницю, Син Божий, знятий із хреста, Лежав, похований в гробниці, І закривала вхід плита.\n2. Злоба не стихла і тривога В тих, хто на смерть віддав Христа, До гробу із перестороги Була прикладена плита.\n3. Минула ніч. До гробу рано Зажурені жінки спішать, А там в одежі білій, славній Два світлих ангела сидять.\n4. Печать відпала від гробниці, І на землі лежить плита, І в гробі тільки плащаниця, Нема там Господа Христа!\n5. І дивляться у здивуванні: Куди подівся Вчитель їх? Почули втіхи дивне слово, Що з мертвих вже Христос воскрес!\n6. І радістю жінки об'яті, Йдуть до апостолів Христа Благовістити, що розп'ятий В цей ранок в славі з гробу встав!"
    },
    {
        "number": "40",
        "name": "Полюбив людей Спаситель, доказав усім, Руки",
        "lyrics": "Полюбив людей Спаситель, доказав усім, Руки дав Свої пробити, на хресті старім. Нас так щиро полюбивши, в муках помирав, Свою кров святу проливши, нам спасіння дав\nПриспів: «Воістину воскрес!» ─ слова звучать, Воістину безмірна благодать, Воїстину у серці Він моїм, Творить там дім.\n2. Ти відкинь усе гріховне і Христа прийми, Його руки щастя повні, ти шукай завжди. В мирі й радості дорога до святих небес, Діти ми живого Бога, бо Христос воскрес!\n3. І хоча роки проходять, і біжать віки, Ми тримаємося щиро Господа руки. Нам Христос залишив шлях Свій, ми по ньому йдем, До небесної країни лише з Ним дійдем."
    },
    {
        "number": "41",
        "name": "Руки опущені, сльози в очах, Збитий",
        "lyrics": "Руки опущені, сльози в очах, Збитий, обпльований ─ плаче душа… Слово Святе збулось ─ Агнець в крові, Сміх і приниження, крик «Розіпни!».\nПриспів: Це все моя вина, це все мої діла, Це все мої слова ранять Христа.\n2. Хресний ганебний шлях, сльози та біль, Щедро й безжалісно платимо ми, Замість любові ─ зло, ненависть, хула Божому Сину на плечі лягла.\n3. І промінь сонця згас, вітер гуде, Демон спокусливо мову веде: «Чом же на поміч Отця не призвеш? Чи розкаяння та милості ждеш?»\n4. Руки опущені, сльози в очах, Збитий, обпльований ─ плаче душа… Слово Святе збулось ─ Агнець в крові, Сміх і приниження, крик «Розіпни!»"
    },
    {
        "number": "42",
        "name": "Якщо сил немає, і втомився ти",
        "lyrics": "Якщо сил немає, і втомився ти, В Бозі є надія, лиш до Нього йди! Втіху тільки в Ньому будеш ти шукати, Дасть Він сил, терпіння, миру й благодаті.\nПриспів: Ти є мій захист, Ти впевненість моя, Коли навіть плоду не дасть земля, Коли навіть з неба дощі не будуть йти, Як Іллю мене будеш Ти берегти.\n2. Всі ті, хто постійно Господа шукає, В хлібі і воді потреби той не має. Хто в молитві щиро погляд піднімає, Шлях весь і життя тих Бог благословляє.\n3. Подивись навколо – як птахи літають, Ген високо в небі шлях свій направляють. Їм Господь дає все, їжу посилає, І тебе Він також щодня оберігає!"
    },
    {
        "number": "43",
        "name": "Господи! Я благаю в тиші! Господи",
        "lyrics": "Господи! Я благаю в тиші! Господи! Ти Один мій Порадник душі. Зі мною завжди Будь, Боже благий, Мене зберігай у житті, Своєю рукою веди.\n2. Господи! Скільки горя навкруг! Господи! Ти Один лиш надійний мій Друг! В сердечній журбі молюся Тобі І сховані серця думки Відкрию Одному Тобі.\n3. Господи! Ти опора моя! Господи! На Тебе лиш надіюся я! Бажання душі всі рвуться туди, У вічний той край, де завжди Царює Твій мир і спокій."
    },
    {
        "number": "44",
        "name": "В долині плачу, в небо зір",
        "lyrics": "В долині плачу, в небо зір направляючи, Церква Христова так міцно стоїть. В серці святих є любов незгасаюча, Навіть в стражданнях вона пломенить.\nПриспів: Блаженні праведники всі ─ Вінець їх жде у небесах! Мій друже, стан свій перевір, Бо вже близький прихід Христа!\n2. Скорботи не раз у житті зустрічаються, Прагнем тому в сонцесяйні краї. Церква з Ісусом навік повінчається, Вже незабаром Він візьме її!\n3. Пильнуй на шляху в край святий, край омріяний. Погляд надії у небо направ. Щоби не згас, а горів дух твій вірою, Щоб для боріння з гріхом силу мав!"
    },
    {
        "number": "45",
        "name": "Підношу очі мої до гір, бо",
        "lyrics": "Підношу очі мої до гір, бо звідти прийде поміч моя від Господа, поміч моя від Господа (2р). (Бас) Бо створив Він і небо, і землю, поміч від Господа.\n2. Не спить хто нас стереже, не спить бо сторож Ізраїля, Не вдарить сонце удень, ні місяць уночі (2р). Підношу очі мої до гір, бо звідти прийде поміч моя від Господа, поміч моя від Господа. Господь захистить від усякого зла, Господь захистить душу твою, душу твою."
    },
    {
        "number": "46",
        "name": "Я враз усвідомив так явно й",
        "lyrics": "Я враз усвідомив так явно й глибоко, Що може миттєво урватись життя… Тому так важливо усім нам сьогодні Навчитися часом земним цінувать.\n2. Біжать в океан під назвою «Вічність» І ріки годин, і струмочки хвилин, І люди, безпечно роки проживши, Ніколи не зможуть вернути їх плин…\n3. Бо ж грішником бувши, зустрітися страшно З реальною сутністю «Вічне життя». Я думаю, всім нам хотілося б палко Інакше провести прожиті літа.\n4. Тоді б ми змінили всі наші стремління, Прогнали б з душі ми неспокій і страх. Частіше б стояли ми на колінах, Та більше би ближнім творили добра.\n5. Писання нам каже, що дні ці лукаві ─ Надіятись страшно на завтрашній день. Якщо вже руйнуються скелі незламні, Хіба вбережеться здоров'я людей?"
    },
    {
        "number": "47",
        "name": "Дні, як звук, відлетять, Зникнуть десь",
        "lyrics": "Дні, як звук, відлетять, Зникнуть десь вдалині. Над землею високо Летять журавлі… Відлетять так роки, наче ті журавлі, Що залишиш тоді? Чи залишиш тоді Ти прекрасні сліди?\n2. Як же шлях цей пройти, Як прожити життя? Людям щастя нести, Слово втіхи й тепла. Хай же юні роки твої світлом горять, Іскри віри й добра, Іскри віри й добра людям вказують шлях.\n3. Кожен день, кожну мить, Кожну хвилю життя Людям в світ ти неси хоч краплинку добра. І хай всі твої дні Світлом Божим горять, Іскри віри й добра, Іскри віри й добра в небо вказують шлях."
    },
    {
        "number": "48",
        "name": "Любов Христа безмірна і палка Нема",
        "lyrics": "Любов Христа безмірна і палка Нема початку, ллється як ріка. І наче хвиля близько берегів, Так і вона близька споконвіків.\nПриспів: Якщо б любові не було, Ми б не змогли Здолати зло, Надію мати на життя, Що може дати лиш любов Христа.\n2. Він полюбив тебе, мене давно Він полюбив і тих, хто всеодно Кричали «Ні!», і підіймали сміх, А Він з любов'ю закликає всіх.\n3. Якби пізнали люди на землі Любов Христа, спрямовану до всіх, Якщо любов забрати хоч на мить, То світ увесь в ненависті згорить.\n4. Прийди до Нього швидше, не барись, Давно чекає Він, лише звернись, Ще кличе Він, прийми любов Христа, Що дасть тобі спасіння і життя."
    },
    {
        "number": "49",
        "name": "Спів хвали сердечний до небес звучить",
        "lyrics": "Спів хвали сердечний до небес звучить, Про любов Христову людям сповістить. Хай слова та пісня землю всю пройдуть І серця людськії вірою спасуть.\nПриспів: Ми до Тебе йдем (Ми до Тебе всі ідем). Честь Христу несем (Честь Христу й хвалу несем). Ти всіх полюбив (Ти нас грішних полюбив), Кров за нас пролив. Ми до Тебе йдем і честь Тобі несем ми, Всі до Тебе йдем і честь Тобі несем. Ми до Тебе йдем.\n2. Спів той безграничний пута розірвав, Як політ у птиці до небес злітав. Радість неземная в ній звучить для всіх, Що Христос спасає, перемігши гріх.\n3. Це хваління в пісні про любов Творця, Радістю спасіння ллється без кінця. І в оселях раю будемо співать, Співом прославляти Божу благодать."
    },
    {
        "number": "50",
        "name": "Хай буде Бог віднині і до",
        "lyrics": "Хай буде Бог віднині і до старості Для вас найголовнішим у житті. Слізьми печалі, посмішкою в радості, Бажанням, ціллю, пошуком вночі.\nПриспів: Бажаєм вам благословінь від Господа, Бажаєм вам благословінь Христа. Бог Авраама, Ісаака, також Якова Благословить ваше життя.\n2. Поріг, який щодня ви переступите, Благословенний Богом ради вас. Бо праведник ─ правиця Всемогутнього, Благословить навіки нині вас!\n3. Так будете повік благословенними, Бо милує до тисячі родів, Тих праведних Спаситель, хто наслідує, Ту праведність від прадідів, батьків."
    },
    {
        "number": "51",
        "name": "Серце батьківське щемить і невимовно тужить",
        "lyrics": "Серце батьківське щемить і невимовно тужить. Сльози сховались в очах, погляд застиг в небесах… В серці спокою нема, світ для душі як тюрма. Знову в молитвах, в думках, як все сказати в словах.\nПриспів: Боже мій, допоможи, нашу сім'ю збережи, Єдність пішли і любов, Тебе благаю я знов. Щоб усі діти мої стали назавжди Твої. І щоб вся наша сім'я славила Твоє ім'я.\n2. В світі багато спокус, Ти збережи їх, Ісус, Мудрість їм в серце пішли, щоб всі до Тебе прийшли. Хай вони служать Тобі, хай не впадуть в боротьбі. В радості, в горі, в біді хай довіряють Тобі.\n3. Вже сивина на висках, сила не та вже в руках. Боже, до Тебе я йду, спокій лиш в Тебе знайду. Ти моя сила в житті, я довіряю Тобі, Всю мою рідну сім'ю в руки Твої віддаю."
    },
    {
        "number": "52",
        "name": "В небесах рідний дім В небесах",
        "lyrics": "В небесах рідний дім (В небесах рідний дім) І Вітчизна моя (І Вітчизна там моя). Від скорбот в дивний край (Від скорбот в дивний край) Лину серцем щодня (Лину серцем, серцем щодня). Там Спаситель Христос (Там Христос Дивний мій) Дожидає мене (Жде мене,жде мене), Приготовив для вірних Він місто святе (Приготовив Він місто святе). Там Спаситель Христос (Христос) Дожидає мене (мене), Приготовив для вірних Він місто святе.\n2. Там нема вже скорбот (Там нема вже скорбот), І печалей земних (Ні печалей всіх земних). Жити буду я там (Жити я буду там) Серед вірних святих (Серед вірних тих святих), Що раніше пішли (Що раніше пішли) На спочинок в той край (На спочинок в той край), Від страждань всіх земних перейшли в вічний рай (Від страждань перейшли в вічний рай). Що раніше пішли (пішли) На спочинок в той край (в той край), Від страждань всіх земних перейшли в вічний рай.\n3. Боже мій дорогий (Боже мій дорогий), В небо рвусь голубе (В небо рвусь до Тебе), Спокій там я знайду (Спокій там я знайду) І прославлю Тебе (І прославлю Боже Тебе). Тож веди Сам мене (Тож веди Сам мене) В дивне місто Своє (В дивне місто Своє), Де царює любов і блаженство святе (Де царює блаженство святе). Тож веди Сам мене (мене) В дивне місто Своє (Своє), Де царює любов і блаженство святе."
    },
    {
        "number": "53",
        "name": "Це життя коротке, день за днем",
        "lyrics": "Це життя коротке: день за днем збігає, Роки пролітають Швидко, як стрижі. А Святе Писання всіх нас наставляє Звершувати працю Божу від душі.\n2. Всіх Ісус нас кличе Ревно працювати, На полях Господніх Хай стоять снопи. В Церкві працю Божу Не як борг сприймати, А як добровільну Службу від душі.\n3. На світські розваги Платять і мільйони, А на діло Боже ─ Тільки копійки. Правильно задіюй Всі дари Господні І на діло Боже Жертвуй від душі.\n4. Як приємно знати, Що комусь потрібний, Що тебе цінують Люди на землі. Будь завжди ти чуйний, щирий і привітний, Все в ім'я Господнє Звершуй від душі."
    },
    {
        "number": "54",
        "name": "Вже час той іде Спаситель гряде",
        "lyrics": "Вже час той іде (Спаситель гряде). О, друже, вставай (Христа зустрічай). Та що тоді Господу скажеш? Чи знаєш? Не знаєш…\n2. Минули роки (Як в вирій птахи), І так без Христа (Промчить все життя). Та на оправдання що скажеш? Чи знаєш? Не знаєш…\n3. Шанує земля (Великі діла), У Бога ж вони (Не мають ваги). Та, що про життя своє скажеш? Чи знаєш? Не знаєш…\n4. Ти дні золоті (Віддав марноті), Томивсь в суєті (Без щастя в житті). Іди до Христа не вагайся. Покайся, покайся!\n5. Іди, не барись (До Бога звернись), Він дасть на всі дні (Утіху тобі). І будеш ти з Господом жити Навіки, навіки…"
    },
    {
        "number": "55",
        "name": "Благословен той дім, де всі про",
        "lyrics": "Благословен той дім, де всі про єдність дбають, Де в кожнім серці істина жива, Там понад все Бога шукають, Там бережуть в душі святі Його Слова.\nПриспів: Благословен, благословен, благословен той дім!\n2. Благословен той дім, де в тихий час молитви, Духом Святим Господь торкається сердець, Там мир святий, сяє любові світло, Там благодать, бо в домі тім є наш Отець.\n3. Благословен той дім, де старість поважають, Де віру свято бережуть із роду в рід, Славлять Творця, щиро про ближніх дбають І на землі лишають добрий Божий слід."
    },
    {
        "number": "56",
        "name": "Я коліна схилю, і почує Всевишній",
        "lyrics": "Я коліна схилю, і почує Всевишній Щиру вдячність мою і скорботу душі, Я коліна схилю й смуток серце залишить Як почую я голос Христа в тишині.\n2. Я коліна схилю і здійму зір у небо, В дивний край, де зоря не згасає повік І потішить Господь, мов пригорне до Себе, Дух знеможений мій сповнять сили нові.\n3. Я коліна схилю і відкриються ясно Всі провини мої і весь пройдений шлях, Я збагну, що Ісус зберігав повсякчасно, Він освітлював шлях, ніс мене на руках.\n4. Я коліна схилю, і своє серце щире На вівтар принесу для Христа без жалю. І єство все моє вмить наповниться миром, Я коліна схилю, я коліна схилю."
    },
    {
        "number": "57",
        "name": "Життєвеє море Все хвилями грає, То",
        "lyrics": "Життєвеє море Все хвилями грає, То радість, то горе Завжди перед нами.\n2. Ніщо не відомо, Ніхто з нас не знає, Що трапитись може, Що завтра з ним стане.\n3. Сьогодні багатий, Щасливий, бадьорий. Роздолля ж тут мало ─ Вже завтра ти хворий.\n4. Веселий сьогодні, У розкошах статки, Та волю Господню Не можеш ти знати.\n5. А, може, вже завтра Зріднишся з сумою: І будеш тинятись З гіркою сльозою.\n6. А, може, вже завтра Холодна могила Захоче забрати І мрії, і сили.\n7. Так в морі життєвім За хвилею хвиля Об човен наш б‘ється, Гойдає і пінить."
    },
    {
        "number": "58",
        "name": "З чим явлюся перед Богом, Як",
        "lyrics": "З чим явлюся перед Богом, Як той час прийде? Як закінчиться дорога, Сонечко зайде?\n2. Як із колосом добірним Снопик принесу. Увійти я буду гідним У небес красу.\n3. А коли на суд явлюся Я цілком пустий, В муках вічних опинюся І слугою злим.\n4. Сонце вже сідає низько ─ Скоро ніч прийде, День Господній зовсім близько, Що ж мене там жде?\n5. З чим явлюся перед Богом, Як той час прийде? Як закінчиться дорога, Сонечко зайде?"
    },
    {
        "number": "59",
        "name": "Наче птах пролетить Це дочасне життя",
        "lyrics": "Наче птах пролетить Це дочасне життя, Промайне, зникне вмить – І нема вороття.\n2. Наче тінь по землі В літній день пробіжить, Сонце зникне у млі – То і тінь зникне вмить.\n3. Ніби цвіт навесні, Оживе, розцвіте, Пролетять теплі дні – Облетить, пропаде.\n4. Це життя – наче звук, Як удар молотка, Затихає, як стук, – Тільки згадка гірка.\n5. І не думаєш ти, Що летять твої дні, Не шукаєш мети Та живеш у пітьмі.\n6. Потурбуйся про те, Щоб ти вічність знайшов, Щоб життя вів святе Та до Бога прийшов."
    },
    {
        "number": "60",
        "name": "Заснула наша дорога сестра, Покинувши тривогу",
        "lyrics": "Заснула наша дорога сестра, Покинувши тривогу днів земних, Не буде бачити вже марноти. Спи сестро, тихо спи…\n2. Ми стогнем тут і кожен з нас в журбі, Але Христос дав щастя вже тобі. Він так бажав тобі допомогти! Спи, сестро, тихо спи…\n3. Ще доки зло панує на землі, І люди сплять в гріховній тут імлі, Ще доки ми несем свої хрести, Спи, сестро, тихо спи…\n4. До дня, коли ми з пальмами в руках Зустрінем Господа на небесах. Й тебе зустрінуть сестри та брати. Спи, сестро, тихо спи…"
    },
    {
        "number": "61",
        "name": "Життя крихке, як ваза з кришталю",
        "lyrics": "Життя крихке, як ваза з кришталю, Єдина мить ─ і вже тебе немає… Так мало радості, багато є жалю, І голос з неба тихо так благає…\nПриспів: Покайтесь, люди, поки ще є час! У чистоті зрівняйте всі дороги! Завжди Господь прихильний був до нас, Впадіть перед святим і добрим Богом!\n2. Господь побачить щире каяття, Людей із прірви навіть підіймає, Поки не згасла ще свіча життя, А голос з неба тихо так благає…\n3. До Бога швидше на поклін ідіть, Нема людини, що про це не знає… Всі, хто живий, не можуть не почуть, Як голос з неба тихо так благає…"
    },
    {
        "number": "62",
        "name": "Не розкаже потік гомінливий Таємницю нікому",
        "lyrics": "Не розкаже потік гомінливий Таємницю нікому мою, Між лісів і степів мовчазливих Течію несучи вдаль свою.\n2. Не розкаже, що сталось зі мною Під час звичного плину його, Як покрилося тіло водою В десь святого хрещення мого.\n3. Від Христа я отримав спасіння, Дивну радість, і щастя, і мир, І, приймаючи водне хрещення, Я в завіт з Ним навіки вступив.\n4. Від життя відрікаючись злого, я Ісусу себе віддавав, Щоби жити тепер лиш для Нього, Бути вірним Йому до кінця.\n5. І Бог вислухав щиру молитву, Що від серця неслась в небеса, Душу спокоєм сповнив Спаситель, Благодать в повній мірі послав.\n6. І був свідком потік гомінливий Таємниці моєї душі, Став навіки тепер я щасливим, Божу правду у день цей звершив."
    },
    {
        "number": "63",
        "name": "Зажди дивуватися буду любові ясній Христа",
        "lyrics": "Зажди дивуватися буду любові ясній Христа. Омила від грішного бруду мене кров Його свята.\nПриспів: Розповідь святу і завжди нову Хочу чути знову й знов. Розповідь святу, серцю дорогу, Про Спасителя любов!\n2. Молитва Христа Гефсиманська лунала в нічній імлі, Щоб волю Небесного Батька довершити на землі.\n3. Ось ангел з'явився від Бога служити Христу в борні. Пройшов Він Голгофську дорогу, щоб дати життя мені.\n4. В оселях небесного раю побачу Христа лице. І пісню Йому заспіваю, прославлю Його за все."
    },
    {
        "number": "64",
        "name": "Алілуя! Алілуя! Алілуя! Хвала Тобі, Господь",
        "lyrics": "Алілуя! Алілуя! Алілуя! Хвала Тобі, Господь, хвала Тобі, Ісус, Хай лине день і ніч із слабих моїх уст. Хоч мандрівник я тут, співати буду я Допоки я живу, Господь, до Тебе йду.\nПриспів: Коли ж Тебе зустріну в небесній тій країні З Тобою неодмінно світанки будуть ніжні. Твоя любов святая, небесна, неземная. Ти сонечко в житті нам, Ти – зіронька вночі. Алілуя! Алілуя! Алілуя!\n2. Хвала Тобі, Господь, що очі Ти відкрив, Коли просив закрить, життя Ти подарив, Не можу зрозуміть я розумом своїм: Чому любов Христос, таким як я відкрив?\n3. Хвала Тобі, Господь, хвала Тобі, Ісус, Коли ж на цій землі я славити втомлюсь, Голгофу Ти мені відкрий в нічній тиші Серед страждання, сліз, Христос мій дорогий."
    },
    {
        "number": "65",
        "name": "Встає зоря і сонце величаво сходить",
        "lyrics": "Встає зоря і сонце величаво сходить, І пливе в просторі голубім. За день новий співає Богу вся природа, О, душе, і ти також радій!\nПриспів: Слава Богу! Слава Богу! За милість і за прощення гріхів! Слава Богу! Слава Богу! За дивну благодать в Христі!\n2. Як мудро все створив для нас Господь-Володар! Хай звучить Йому завжди хвала! Звершив Христос величний подвиг на Голгофі ─ Слав, душе, Його за всі діла!\n3. Любов Господня дивна, вічна і незмінна, Бог у жертву Сина дав Свого! І нас обмив Він у Крові Христа пречистій, Будем вічно славити Його."
    },
    {
        "number": "66",
        "name": "Христу Ісусу спів несуть уста, А",
        "lyrics": "Христу Ісусу спів несуть уста, А серце б'ється радісно в хвалінні, Колись співати будемо не так, А більш благословенно й гармонійно. На небесах зустрінемось з Христом, І музика небесна серце втішить, Яким він буде перший наш псалом? Хто ноти і слова його напише?\n2. Я вірю, що мелодія небес Така знайома буде нам і близька, Ми заспіваєм, як помер й воскрес, Спаситель наш, до ніг схилившись низько. Зіллємося єдино ми в хвалі, Нова Ісусу пісня залунає, І хто не вмів співати на землі На небі неодмінно заспіває.\n3. Такого хору ти не чув в житті, Співатиме він легко і натхненно, Хвалебних співів радісний потік, Як море, розіллється з уст спасенних. Заслухаються зорі угорі: «Яка чудова пісня!» ─ зблиснуть ясно, І змовкнуть хори ангелів тоді, Почувши неземний наш спів прекрасний.\n4. Христу Ісусу спів несуть уста, Як солодко нести Йому хваління, На небі заспіваємо не так, А більш благословенно й гармонійно. Ми будемо радіти в небесах Не мить, не день, не рік, і не сторіччя, Бог подарує правильні слова, І ми Йому співати будем вічно. Зіллємося єдино ми в хвалі Нова Ісусу пісня залунає, І хто не вмів співати на землі На небі неодмінно заспіває."
    },
    {
        "number": "67",
        "name": "Як схований в насінні плід І",
        "lyrics": "Як схований в насінні плід І колосок ─ в зерні, Так і Христос живе в мені, І я щасливий з Ним.\nПриспів: Так, Христос живе! Так, Христос живе! То є дивний Божий дар ─ Христос живе в мені!\n2. Блукав в гріхах без світла я І марно тратив дні, Та ожила душа моя, Христос живе в мені.\n3. Коли я згадую про те, Що Він в мені живе, Бажання ще сильніш росте Христу віддати все."
    },
    {
        "number": "68",
        "name": "Брат, віруй без сумніву, Хоч боротьба",
        "lyrics": "Брат, віруй без сумніву, Хоч боротьба важка, З тобою Божа сила І Господа рука.\nПриспів: Брат, вір, брат, вір, хоч темрява царить. Брат, вір, брат, вір, зоря зійде за мить.\n2. Вір, що в Христі спасіння Серед тривог прийде, Крізь бурі без падіння Тебе Він проведе.\n3. В житті за Богом слідуй, Спасти Він може нас, Ти Господу лиш віруй Завжди у кожен час."
    },
    {
        "number": "69",
        "name": "Коли туга огорне душу І в",
        "lyrics": "Коли туга огорне душу І в боротьбі з гріхом знеможеш, Даремно плакати, мій друже, Лише молитва допоможе.\n2. Коли в життєвих хвилях моря, Твоя надія геть розбита, Господь з тобою й серед горя, Почує Він твою молитву.\n3. Коли, буває, відчуваєш, Що самотою оповитий, Даремно, друже, нарікаєш ─ Утіху дасть лише молитва.\n4. Якщо вогонь служіння гасне, На серці ─ тяжкі думи й муки, То наповняй сльозами чашу, І підіймай в молитві руки.\n5. Якщо ти прагнеш помазання, З Христом вечеряти, як з Другом, Цінуй з Ісусом спілкування, Молися і сповняйся Духом."
    },
    {
        "number": "70",
        "name": "Вічний Край таємний і далекий, Серце",
        "lyrics": "Вічний Край таємний і далекий, Серце захвилюється не раз. Відлітають в вічність, мов лелеки Дні земні, роки і навіть час.\nПриспів: Неба на землі не зрозуміти, Так багато ще не знаєм ми. В небо хочу мріями летіти, Там ми будем з Божими дітьми.\n2. Так земне життя наше туманне Пролетить, як зграя журавлів. І митттєво раптом знов постане Небо, що постукає в твій дім.\n3. День прийде й чудова мить настане, Коли в Край Небесний увійду, Там Ісусу в очі я погля ну І в обійми Господа впаду!"
    },
    {
        "number": "71",
        "name": "На Голгофу, на розп'яття Сина",
        "lyrics": "На Голгофу, на розп'яття Сина Божого ведуть. Крізь удари і прокляття Він звершає неба труд.\nПриспів: Люди, погляньте, люди, на той хрест, Де в муках Бог землі й небес, Там чути сміх, глумиться люд, А Він звершає неба труд.\n2. На Голгофі три розп'яття: Два розбійники і Він, Розпростертими руками Мовби обіймає світ.\n3. На Голгофі шум змовкає, Змеркло сонце в небесах, Стогне люд там, нарікає: \"Розіп'яли ж ми Христа!\""
    },
    {
        "number": "72",
        "name": "Я бачу крізь сльози Тебе, Розп",
        "lyrics": "Я бачу крізь сльози Тебе, Розп'ятий Ісус, мій Господь. Пробити дав руки і ноги Свої, Мене щоб спасти від біди.\nПриспів: То не цвяхи так тримали на хресті, То не люди спричиняли біль Тобі, То не цвяхи і не люди, а мій гріх, Хоч минуло з того часу багато літ.\n2. Я бачу Тебе, Христе, там, Побите лице й безліч ран ─ Це сила любові Тебе завела, Мене щоб звільнить від кайдан.\n3. Так часто я бачу той день, Голгофи кривавую тінь. Склонивсь під хрестом, я милість знайшов, Звільнив там мене Божий Син."
    },
    {
        "number": "73",
        "name": "Бувають у житті скорботи й муки",
        "lyrics": "Бувають у житті скорботи й муки, Коли не видно сонечка від хмар, Коли приходить тяжкий час розлуки, Все вужчає стежинка в небеса.\nПриспів: Коли ослабнуть сили й нема поряд, Хто б втішити зумів, розраду дать, Згадай, мій друже, що Ісус є поруч ─ За тебе Він пішов на хрест страждать.\n2. А сонце нижче й нижче все сідає, І скоро геть за обрій вже зайде, Наш шлях тернистий до кінця спливає, А в небі радість нас з Ісусом жде.\n3. І знову по вузькій земній стежині З тобою поряд тихо Він іде, Якщо ж ти зраниш ноги в цій долині, Бере на руки ніжно і несе."
    },
    {
        "number": "74",
        "name": "Зневажений, принижений, побитий, Сліди кривавих крапель",
        "lyrics": "Зневажений, принижений, побитий, Сліди кривавих крапель залишав, Чоло Його терниною обвите, Та все ж ─ «Прости їм!» ─ тихо Він казав.\n2. І тисне хрест, впивається у плечі, Навколо сміх, знущання ворогів. Ні, не шукав у світі Він, де легше, Не дбав про Себе, людям все служив.\n3. І ось за все добро Йому розплата: Голгофський шлях приниження, скорбот. Якби і ми ось так любили брата, На жертву йшли за друзів, за народ.\n4. А Він іде, іде, хоч добре знає, Що з кожним кроком ближче люта смерть, Для щастя світу Він її приймає, Заради людства в муках Він помер.\n5. Голгофський шлях – така Христу розплата, Ганебний хрест і цвях, що Спаса жде… Якби і ми ось так любили брата, Жили не задля себе, для людей!"
    },
    {
        "number": "75",
        "name": "Криваві плями бачу я, встеляють шлях",
        "lyrics": "Криваві плями бачу я, встеляють шлях, То на стежині цій сліди Спасителя. Він йшов, шукав мене, а я загублений, В глибокім рові був, гріхами змучений.\n2. З турботою про мене йшов Він уночі, Шукав мене, щоб від гріхів навік спасти. А я безсилий був, не знаючи Його, Не вірячи в любов, йшов каменем на дно.\n3. Він поглядом очей Своїх мене знайшов. Стогнав від болів я, без світла й радості. Та підійшов Христос, Він добрий Пастир мій, Побачив світло я і погляд лагідний!\n4. У шрамах руки Він Свої подав мені; Сказав, що я тепер навік спасенний Ним, І силу я відчув в Його святих руках, Мене, мов ту вівцю, взяв до Своїх отар.\n5. Криваві плями бачу я встеляють шлях, То йшов Христос шукав мене, поранений. Дорогу хай мою освітлює Господь, І не затопче плям тих на шляху ніхто!"
    },
    {
        "number": "76",
        "name": "Ось поклали на Ісуса тяжкий хрест",
        "lyrics": "Ось поклали на Ісуса тяжкий хрест нести. І поніс Він на Голгофу, щоб усіх спасти. Плакали жінки так гірко, йдучи за Христом, Чути було Його стогін під тяжким хрестом.\n2. Низько до землі схилився під хрестом тяжким, До жінок Господь звернувся і сказав Він їм: «Ви не плачте, що страждаю Я від рук людей, Я страждаю – вас спасаю і ваших дітей.\n3. Ви пильнуйте за собою, хай любов Моя Завжди в вас перебуває до кінця життя. Бо ж зі Мною так вчинили – хрест дали нести І на страту засудили, щоби вас спасти».\n4. На Голгофу підіймалась злобна та юрба, І плювали, і знущались з Господа Христа. На горі, Череповищі, Бога розп'яли, Два розбійники з Ним разом помирати йшли.\n5. На хресті розп'ятий був Він – Божий Син Святий. І звершив Він на Голгофі славний подвиг Свій. «Завершилось», – Він промовив, голову схилив, Ради нашого спасіння Кров Свою пролив."
    },
    {
        "number": "77",
        "name": "Життєвий човен мій не раз, Як",
        "lyrics": "Життєвий човен мій не раз, Як тріску, кидав грізний вал, Ущерть водою заливав, Вітрила, мов лахміття, рвав! Здавалося мені в борні, До гавані не допливу, Лишуся на морському дні І голову там покладу.\n2. Та Ти до мене йшов щораз, По морю шлях Свій торував. Стихала вмить страшна гроза І страх кудись тоді тікав. Мінялась радістю печаль, В душі запанував Твій мир, Знов сяяла блакиттю даль Я знову прагнув до мети!\n3. Ще шторми стрінуться мені Дорогою в небесний дім. Мене, мій Боже, не пройди, Ти будь зі мною і в мені! Душа упевнена моя: З Тобою я здолаю путь! Гарант тому – любов Твоя, Молю лише: зі мною будь!"
    },
    {
        "number": "78",
        "name": "Наодинці з Тобою, мій Христос дорогий",
        "lyrics": "Наодинці з Тобою, мій Христос дорогий, Душа плаче сльозою у молитві своїй. І так хочеться палко величати Тебе: Полюбив Ти багато в цьому світі мене!\nПриспів: На хресті був розп'ятий за мої всі провини, Ти прийняв тяжкі муки і всю біль на Себе. Спасе мій, Тобі слава і подяка хай лине! Полюбив Ти багато в цьому світі мене…\n2. Я, радіючи, плачу, я співаю Тобі, Усім серцем я бачу, небес вічний обрій. Буде там вічне свято, щастя там неземне… Полюбив Ти багато в цьому світі мене!\n3. І з словами молитви я до Тебе іду, Мій Господь, мій Спаситель, в кому щастя знайду? Зустрічаю я радо у Тобі кожний день. Полюбив Ти багато в цьому світі мене!"
    },
    {
        "number": "79",
        "name": "Голубеє небо, білосніжний одяг, Чиста та",
        "lyrics": "Голубеє небо, білосніжний одяг, Чиста та прозорая вода. Розійдуться хвилі й прощена людина Скаже перед Богом слово «так».\nПриспів: «Вірую» − пролине ехом над водою; «Вірую» − хай чує вся земля! «Вірую» − почують птахи над тобою; «Вірую» − почують небеса!\n2. Той, хто буде вірить, хрещення хай прийме, Так Ісус Христос наш говорив. У Йорданських водах Сам Христос в смиренні, Голову покірливо схилив.\n3. Якщо ти життя все лиш Христу довірив, Радістю тебе Він наділить. З новою душею вийдеш ти на берег, Хай Господь тебе благословить!\n4. І віднині, друже, хай цей день для тебе, В пам'яті залишиться назавжди. Білосніжний одяг, голубеє небо, Світлі та піщані береги."
    },
    {
        "number": "80",
        "name": "Вранці променем яскравим, Все творіння Бога",
        "lyrics": "Вранці променем яскравим, Все творіння Бога славить, Віддає хвалу як може, Честь Тобі, Великий Боже.\n2. Стану Бога прославляти За дари Його багаті, За потіху в Божім Слові, За шлях віри та любові.\n3. Зранку я, відкривши очі, Помолюсь Тобі, мій Отче, Віддаю Тобі хваління Та прошу благословіння.\n4. В багатьох людей, що спали, Смерть вночі життя забрала. Ми живі всі, слава Богу, В Нього сила й допомога."
    },
    {
        "number": "81",
        "name": "Заспіваю про Христа, Він помер від",
        "lyrics": "Заспіваю про Христа: Він помер від мук хреста За нещасний людський рід, Полюбивши грішний світ.\nПриспів: Я співаю про Христа, Піднесуть хвалу вуста. Він помер, аби я жив, По Його шляхах ходив.\n2. Перед тим, як плакав я, Знав Господь моє ім'я, Перш ніж я молитись став, Він за нас Отця прохав.\n3. Глибину любові я Зрозуміти можу як? Як гріхи мої Він зняв, Благодать Свою послав.\n4. Чим Йому я відплачу? Вмер Він за мою вину. Дай же сили Ти мені… Вірно, щоб служив Тобі."
    },
    {
        "number": "82",
        "name": "Тишина схилилась до землі, Спить природа",
        "lyrics": "Тишина схилилась до землі, Спить природа у нічній імлі. Блиском зорі прикрашають ніч Впродовж сторіч, впродовж сторіч.\nПриспів: Я думу в вічність направляю, Лину духом в тишині, Свого Бога прославляю, За те, що розум дав мені.\n2. Без кінця гармонія життя Всім голосить про свого Творця. Та не бачить світ уже роки Його руки, Його руки.\n3. Все для нас говорить навкруги: Буде суд за всі земні роки, Все, що сіяв кожен у житті, Пожне тоді, пожне тоді."
    },
    {
        "number": "83",
        "name": "Він простив! Так, Він простив Гріх",
        "lyrics": "Він простив! Так, Він простив Гріх апостола Петра В смертний гріх Він не відніс Зречення біля костра.\nПриспів: Славте, ангели з небес! Славте, хори Божих сил! Грішника Господь простив!\n2. Зваблений марнотами, Проти Господа грішив, Та прийшов з благанням я, І Господь мене простив.\n3. Грізного меча нема, Нема привида суда, І відкуплення вогонь Завдяки Йому горить.\n4. Він простив! Так, Він простив! Як від заходу є схід Гріх душі Він віддалив І в покров небес вдягнув."
    },
    {
        "number": "84",
        "name": "Не запізнись, син блудний, В рідний",
        "lyrics": "Не запізнись, син блудний, В рідний свій дім прийди, Батько тебе чекає, О поспіши туди. Батьківське серце плаче, серце його скорбить, Дивиться-виглядає, Жде довгожданну мить.\n2. Горе тебе спіткало, щастя кудись втекло, Друзів твоїх не стало, сонце добра зайшло. В домі Отця є щастя, в домі Отця спокій, В домі Отця відрада, бо це твій рідний дім.\n3. Може, нелегко буде, соромно в дім іти, Може, сказати тяжко: «Батьку, мене прости». Хоч і тяжке падіння, тяжкий тягар в душі, Любить тебе твій Батько, вертайся, поспіши."
    },
    {
        "number": "85",
        "name": "Візьми мене, мій Спасе, за руку",
        "lyrics": "Візьми мене, мій Спасе, за руку Сам І поведи до щастя в Твій вічний храм. Ти знаєш: я не можу без Тебе йти, Мене в дорозі, Боже, підтримуй Ти.\n2. Дай серцю радість неба в Твоїх словах, Щоб линути до Тебе в сумних часах. Святу і тверду віру збуди в мені, А гордість і зневіру Ти віджени.\n3. Коли у смертнім тілі нема надій, Направ мене до цілі, о Боже мій! Візьми мене, мій Спасе за руку Сам, І поведи до щастя В Твій вічний храм."
    },
    {
        "number": "86",
        "name": "Коли не раз придавить хрест, Коли",
        "lyrics": "Коли не раз придавить хрест, Коли заплачеш мов дитя – Не нарікай, а лиш промов: «Хай буде воля Твоя!»\n2. Коли опущений будеш, Мов безпритульна сирота, Не нарікай, а лиш промов: «Хай буде воля Твоя!»\n3. Коли не раз зіткне тебе Батьківська Божая рука, Цінуй її та все кажи: «Хай буде воля Твоя!»\n4. Коли серденько защемить, Коли від жалю зарида, Не плач, не плач, а лиш промов: «Хай буде воля Твоя!»"
    },
    {
        "number": "87",
        "name": "Морок ночі, кругом темнота. Гріх і",
        "lyrics": "Морок ночі, кругом темнота. Гріх і зло хижим звіром ричить. Сонний світ приглядатися став, У тривозі і муках кричить.\nПриспів: Сторож, котра ночі? Сторож, котра ночі?\n2. Біль, скорботи гнітять всіх людей, У хворобі нездужає хтось. Сирота не втирає очей, Правосуддя вдові не знайшлось.\n3. Чиєсь серце самотньо тужить, Плаче, томиться у боротьбі, В безнадійності сильно болить, Порятунку шукає в біді.\n4. Також ніч між братами Христа, Потомились в тяжкій боротьбі І, відкривши в молитві вуста, Пробираються у темноті.\n5. Сторож ночі у церкві святій, Словом правду усім відкривай, На сторожі ти віддано стій І невтомно вночі сповіщай:\nПриспів: Що вже скоро ранок, Що вже скоро ранок."
    },
    {
        "number": "88",
        "name": "Купи, милий друже, святої оливи, Коли",
        "lyrics": "Купи, милий друже, святої оливи, Коли продається, купи, Наповни посудину ти до розливу, На зустріч з Ісусом іди.\n2. Коли вже наповниш, світильник поправ свій, Відразу його запали. Прийде твій Спаситель і лагідно скаже: «У спокій небесний ввійди».\n3. Знай, милий мій друже, якщо ти зневажиш Той поклик Ісуса Христа, То скоро почуєш і гірко заплачеш: «Для тебе тут місця нема»."
    },
    {
        "number": "89",
        "name": "До Тебе підношу я руки свої",
        "lyrics": "До Тебе підношу я руки свої, Почуй Ти молитву із уст моїх. Не раз Ти в житті нам поміч послав, Підтверджував слово, яке Ти нам дав.\nПриспів: Підносимо ми голос свій, Всевишній Бог, допоможи. Допоможи (о Боже наш Святий), Помилуй нас (ми діти є Твої), Всевишній Бог, допоможи - (2р).\n2. Ти моя скеля, твердиня моя, Вся велич і слава лиш, Боже, Твоя. Та Ти розумієш недуги мої, Й даєш нам відвагу до Тебе прийти."
    },
    {
        "number": "90",
        "name": "Вірним істині святій Будь служитель Бога",
        "lyrics": "Вірним істині святій Будь служитель Бога, Не вагайся, в вірі стій – Це твоя дорога.\nПриспів: Вірним будь, як Даниїл, Там, де зло і гнів. Визнавай ти Бога сил Серед ворогів.\n2. Знай лиш Пастиря свого, Віруй і молися, І за Господа свого З радістю борися.\n3. Те, що цінить грішний світ, Перед Богом бідне. Наша віра, як граніт, І міцна й незмінна.\n4. Слово Боже сповіщай Впевнено і сміло, По слідах Христа ступай, Звершуй Боже діло."
    },
    {
        "number": "91",
        "name": "Книгу Біблію, книгу дивную, З юних",
        "lyrics": "Книгу Біблію, книгу дивную, З юних літ полюбив я її. У страждання час, в безпросвітні дні Сяйвом дивним світила мені.\n2. З нею в час тяжкий, і в розлуки день Втіху знайдеш скорботній душі. І бальзам святий Божим струменем Проливається дивно в тиші.\n3. Хай же знає світ і хай сердиться, Що і я вірний воїн Христа, І своє звання не ховаю я, З Ним прийму я і смерть, і життя.\n4. Бурі у житті, бурі холоду З нею зникнуть, як дим, назавжди, Хвилі грізнії, хмари чорнії Не потоплять в штормах човен мій."
    },
    {
        "number": "92",
        "name": "Безстрашний Самсон мав від Бога Незвідану",
        "lyrics": "Безстрашний Самсон мав від Бога Незвідану силу міцну ─ В волоссі його назорейства, Бог виявив силу оту…\n2. Він лева порвав, як козлятко, І браму поніс на спині, Щелепою лише осляти Побив ворогів на війні…\n3. Та жінка підступна ─ Даліла Дізналася тайну його. Ввісні все волосся остригла, І тим погубила його…\n4. З ганьбою його пов'язали, І навіть лишили очей… Він довго молов там жорна ми, У темряві вічних ночей…\n5. Коли у темниці він знову Волосся своє відростив, Згадав він звитягу минулу, І всім ворогам він помстив…\n6. Оце я, як приклад подав вам, Що міг без волосся Самсон ─ Слабкі ми, коли мертва віра, Й не сповнене серце Христом…"
    },
    {
        "number": "93",
        "name": "Господь є істинний мій шлях, Який",
        "lyrics": "Господь є істинний мій шлях, Який веде у небеса. Серце Він мені втішає, Своїм Словом оживляє, Шлях освітлює ногам: Господь є істинний мій шлях!\n2. Господь є сторож мій і щит. У дні земних тривог і битв, В тіні крил Своїх ховає, «Ти не бійся»! – промовляє, Береже в руках Святих. Господь є сторож мій і щит!\n3. Господь – спасіння є моє, Господь є вічне джерело, В серце віру Він вселяє, Потаємне відкриває, Пристановище дає: Господь – спасіння є моє!\n4. Господь – любові повнота, Він нас любов'ю відродив! Від гріха нас відкупив, Кров'ю Чистою обмив, Що струмком текла з хреста: Господь любові повнота!\n5. О, друже, стомлений гріхом, Про душу нині ти подбай, Бо ти не вічний на землі, А навкруги весь світ у злі, Прийми Спасителя Христа. Господь є істинний твій шлях!"
    },
    {
        "number": "94",
        "name": "Бога в житті шукай, легко Його",
        "lyrics": "Бога в житті шукай, легко Його знайти. Бог – це є благодать, світло в твоїй душі. Бог – це любов моя, Бог – це добро твоє, Це серед бур маяк, битвам твоїм кінець.\n2. Бог – перший подих твій, перший дитячий крик, В нове життя поріг, в вічність зваблива мить. Бог – це святий Суддя, істини вартовий, Бог – це вся суть моя, совісті голос твій.\n3. Бог – це у сотах мед, Бог – це наш хліб і сіль. Той, хто нам мир дає, Той, хто лікує біль. Бог – це любов і мир, Бог – це прощення зла. Це у душі моїй ніжний потік тепла.\n4. Бог – це весняний грім, Бог – це осінній дощ, В храмі Його святім мудрості джерело. Це шепіт молитов, слави й хваління звук, Це віра у добро, вдячного серця стук.\n5. Бог – це предвічний Дух, Бог – це закон стихій, Бог – це найкращий Друг, в бідах Порадник Він. Бог – це Голгофський хрест, це воскресіння гімн, Це благовістя й мир, це крил могутніх сінь."
    },
    {
        "number": "95",
        "name": "Дякую Господу, дякую Господу, Господу дякую",
        "lyrics": "Дякую Господу, дякую Господу, Господу дякую, дякую Господу.\n1. Були прощавання, були і страждання, Прийми мою вдячність, могутній Христос, Коли знемагав я, до Тебе схилявся, І ти, мій Ісус, не відкинув мене.\n2. За мирнеє небо, за щастя акорди, За те, що Ти любиш мене ні за що. За бурні хвилини, за радість в зібранні, За те, що в борні підкріпляєш мій дух.\n3. За всю Твою милість, за кров, що струмилась, За все, що прийшлося Тобі пережить, За благословіння, за світло спасіння До смерті співати я буду Тобі."
    },
    {
        "number": "96",
        "name": "З подякою у серці й на",
        "lyrics": "З подякою у серці й на устах, схиляються коліна перед Богом За те, що Він зберіг моє життя й можливість дав мені прийти до Нього.\n2. За те, що мої очі Він відкрив, що бачу я всі милості Господні, Життя моє і серце обновив, і можу бути в церкві я сьогодні.\n3. За те, що Він не все мені давав, що я хотів: Він наслідки всі бачив. За те, що скрізь мене оберігав, хоч не за все я був для Нього вдячний.\n4. Не все, що мав в житті я розумів, не все приймав з подякою від Бога, Та Він до цього часу мене вів, оберігав мене на всіх дорогах.\n5. Я дякую, хоч не знаходжу слів подяку цю вустами передати. Хай все життя в душі лунає спів, бо Він достойний славу всю прийняти."
    },
    {
        "number": "97",
        "name": "Боже, Ти прости, що молитись, як",
        "lyrics": "Боже, Ти прости, що молитись, як Давид, не вмію. Боже, Ти прости, що в молитві я безсилий. Ти прости мене, що не раз я сумніви ще маю, Ти прости мене, за невірство, що перемагає, Ти прости, Ти прости, Ти прости мене.\n2. Боже, Ти прости у пустелі всі мої блукання, Боже, Ти прости за невіру й нарікання, Ти прости мене – не завжди я ворога прощаю. Ти прости мене, що на зло я ще відповідаю. Ти прости, Ти прости, Ти прости мене.\n3. Ти навчи мене, щоб я свято жив перед Тобою, Ти навчи мене йти лиш стежкою вузькою, Щоб в останній день серед багатьох мене впізнав Ти, Щоб в останній день «Я чекав тебе» – сказав Ти, Щоб в останній день було так, було так, тільки так."
    },
    {
        "number": "98",
        "name": "В цьому світі є два лиш",
        "lyrics": "В цьому світі є два лиш шляхи. Чи широкий, чи вузький – на вибір. Вузьким можеш ти в небо дійти, А широкий веде у погибель.\n2. Можна завжди в зібрання ходить, Для людей ніби праведно жити, Про спасіння усім говорить, Та самому без Бога лишитись.\n3. Десять дів – всюди разом були. І співали, і разом молились. Та пройшли благодатнії дні І п'ять тих нерозумних відкрились.\n4. П'ять пішли, щоб оливи купить – Пізня ніч, каганці догоряють. Попросили їм двері відкрить, Та почули лиш: «Я вас не знаю!»\n5. Який жах! О душе, схаменись, Час іде – ні на мить не вагайся! На коліна скоріш – і молись, Перед Господом низько схиляйся.\n6. Все минуле пройшло назавжди. Скоро вже перед Богом ти станеш. О подумай, мій друг, що тоді Ти себе, а не інших обманеш."
    },
    {
        "number": "99",
        "name": "В небо прямуємо, шлях наш тернистий",
        "lyrics": "В небо прямуємо, шлях наш тернистий, Силу дарує нам віра в Христа. Прагнемо правди сміливо і чисто, Хай славлять Господа наші вуста!\n2. Нас оточили страшні темні сили, Душі згубити бажають вони. Будемо вірні Христу до могили Як незрадливі Господні сини.\n3. Слово Христове згадаємо нині: «Гнали Мене, будуть гнати і вас!» Прагнути істини всі ми повинні, Щоб Дух Господній в серцях не погас.\n4. Скоро повернеться Друг наш та Вчитель, Церкву Свою в небеса забере. Кличе у вічні оселі Спаситель, Де ждуть святі біля райських дверей.\n5. Слухайте всі, в кого серце ще б'ється, Скоро кінець всім скорботам прийде, Хай на стук Божий душа відізветься, Всі прокидайтесь, Господь вже іде!"
    },
    {
        "number": "100",
        "name": "Тобі, Спасителю, подяка За все, що",
        "lyrics": "Тобі, Спасителю, подяка За все, що Ти мені даєш. В Своїй любові й благодаті До мене, Господи, Ти йдеш. Я у руках Твоїх надійних, До Тебе кличу день за днем, Святою ласкою незмінно Ти огортаєш скрізь мене.\nПриспів: Я дякую Тобі За все, що дав мені. За все в житті моїм Я дякую Тобі!\n2. Моє життя і моя доля ─ Все у Твоїх святих руках, І буду в вічності з Тобою, Мій любий Спасе, в небесах. Я дякую, що кожну днину Молитву чуєш Ти мою, Я дякую, що безупинно Являєш Ти любов Свою.\n3. Коли я плачу ─ Ти приходиш І сльози ніжно обітреш, Не тільки в щасті Ти приходиш І в горі Ти до мене йдеш. Я дякую, що в цьому світі Мене Ти грішного знайшов, Святою піснею псалтирі В мій бідний розум увійшов.\n4. З Тобою мирно засинаю, З Тобою радісно встаю. Твоя рука благословляє Земну дорогу всю мою. Я дякую, що Ти зі мною, Де б не стелилась путь моя, За те, що серце заспокоїв, В боргу перед Тобою я.\n5. Ісусе любий, я не знаю, За що Ти любиш так мене, Я за гріхи свої ридаю, Бо ж я грішу і по цей день. За те, що Ти відкрив нам очі, З земної вивів марноти, Я дякую за дні і ночі, Я дякую, що Бог мій ─ Ти."
    },
    {
        "number": "101",
        "name": "Білий сніг, ти встеляєш всю землю",
        "lyrics": "Білий сніг, ти встеляєш всю землю навкруг, Білий сніг за осіннім дощем. Це нам свідчить, що рік ще один промайнув, І назустріч новий вже іде.\n2. Де насмішки, де гнів, де неправдою жив, Все записано в Книзі Святій. Не барися і швидше прощення проси, Поки день благодаті святий.\n3. Рік минув, пролетів, промайнули ті дні, У яких так безпечно ти спав. Та лишили діла за собою сліди, За них звіт віддаси в день Христа.\n4. В серці завжди смоковницю ти пам'ятай, Що отримала присуд Христа. Як прообраз нам дана смоковниця та, Не смоковниця ─ ти або я.\n5. Я прошу і благаю Тебе, Отче мій, Дай у році новому мені, Щоб я шлях цей пройшов так, як Ти заповів, І не схибив на стежці земній."
    },
    {
        "number": "102",
        "name": "Відлітають роки так нестримно, як звук…",
        "lyrics": "Відлітають роки так нестримно, як звук… Скільки зустрічей в них, скільки суму, розлук. В світі стільки тривог та скорбот кожен рік, Ми втрачаємо друзів в сплетіннях доріг.\n2. То згадаємо сумно про друзів своїх, То зітхнемо про дні, що розтратили їх. Ми зробили багато гріхів, помилок, Не вернути назад нами зроблений крок.\n3. Відлітають роки – відлітає життя, Погляд більше назад, не вперед, в майбуття. Чи зітхання чиє, добрий погляд, сльоза, – Вже нічого тепер не повернеш назад.\n4. Боже мій, я смиренно в молитві стою. Ти один знаєш все, знаєш душу мою. Знаєш Ти всі зітхання, скорботи мої, Ти – Творець всіх світів, час та дні всі – Твої."
    },
    {
        "number": "103",
        "name": "Знову за вікном білосніжна мла, Сніжну",
        "lyrics": "Знову за вікном білосніжна мла, Сніжну чистоту небо щедро ллє. Знову надійшла ось до нас зима, Мить – і ще один рік промайне.\n2. «Скільки ще цих зим буде у житті?» – Чути з року в рік у ці дні слова… До порогу ми вічності прийшли, Зим не буде там у ніг Христа.\n3. Хай у скронях вже іній завитком, Стигне на щоці гіркая сльоза. Тільки б не застиг віри колосок, Холодом не вкрив мороз серця.\n4. Хай любові жар топить лід в серцях, Будь вогнем для ближніх у житті. І тебе Христос прийме в небеса, Сам зітре сльозу з очей твоїх."
    },
    {
        "number": "104",
        "name": "Віфлеєм спокійно спить, Ясно сяє небосхил",
        "lyrics": "Віфлеєм спокійно спить, Ясно сяє небосхил, Славить Господа в цю мить Дивний хор небесних сил:\nПриспів: «Богу слава і хваління! Вам народжений Христос! Мир землі, благовоління! ─ Царство Боже в світ прийшло!»\n2. Віфлеєме, чуєш спів? Люде грішний, не дрімай. Ти не будь в полоні снів, Сина Божого приймай.\n3. Світе, кайся та вставай, Гріх давно тебе приспав. Всіх кумирів поскидай, Нині Бога ти приймай.\n4. Пастухи в полях не сплять, Ангел звістку розповів: «Бог дає вам благодать, Двері раю Він відкрив».\n5. Спів лунає з висоти, Вже радіє вся земля! Нині, друже, слав і ти Це Небесне Немовля!"
    },
    {
        "number": "105",
        "name": "Летить над світом рана новина, Звіщає",
        "lyrics": "Летить над світом радісна новина, Звіщає про спасіння для людей. Діва Марія народила Сина І ніжно пригорнула до грудей.\n2. Враз заспівали ангели у небі, І засвітилась новая зоря. Для людства щастя більшого не треба, Та не впізнали свойого Царя.\n3. Світ тихо спав в міцних обіймах ночі, Ніхто, крім пастухів, про це не знав, Що в ніч ту здійснились слова пророчі, Що з неба Сина нам Господь послав.\n4. Послав на біль, на муки, на страждання, Послав на смерть ганебну на хресті, Щоб людям дать спасіння й оправдання, Щоб мали радість у земнім житті.\n5. Як сприйняли ми, друзі, цю новину? Напевно, зі сльозами на очах, Бо задля нас не пожалів Бог Сина, Щоб мали ми життя у небесах.\n6. Нехай тепер ця дивная новина, Наповнить радістю усі серця. За прихід в світ з небес Святого Сина, Нехай подяка лине до Отця."
    },
    {
        "number": "106",
        "name": "Торжествуйте, небеса! Засурміть, земні глибини! В",
        "lyrics": "Торжествуйте, небеса! Засурміть, земні глибини! В цій звістці сила і краса — Бог відкрився людям в Сині!\n2. Він родився в грішний світ, Воля Господа свята — Відкупити людський рід Кров'ю чистою Христа.\n3. І зійшла нова зоря — Зоря любові і спасіння. То сяйво вічного Царя Принесло душі прозріння.\n4. Христос — зоря, всесильний Бог, Всього початок і кінець! Він в кінці усіх тривог Одягне тобі вінець!\n5. Заспіваймо ж разом ми Дзвінко пісню перемоги! Як Давид співав псалми, Возвеличуючи Бога."
    },
    {
        "number": "107",
        "name": "Мудреці зі сходу ідуть І дари",
        "lyrics": "Мудреці зі сходу ідуть І дари коштовні несуть По пустині, в Божім Сині Радість вони знайдуть.\n2. В Віфлеємі родився Цар, Золото для Нього мій дар. Споконвічно і довічно Правити буде Цар.\n3. Ладан в дар несу я Христу, Він прийшов з небес в бідноту, З молитвами і псалмами Нині до Нього йду.\n4. Як страждальцю смирну дали, І до ніг поклали вони, На майбутні дні скорботні Дар принесли вони.\n5. Славний Він, воскреслий Господь, Цар і Бог страждав за народ. Алілуя! Алілуя! Вічна хвала Йому!"
    },
    {
        "number": "108",
        "name": "У темноті над містом",
        "lyrics": "У темноті над містом (3р) Горить зоря провісна (3р)\nПриспів: Не в пишнім царськім домі, А в яслах на соломі Родився наш Спаситель ─ Ісус Христос!\n2. І пастухи приходять (3р) Дитя в яслах знаходять (3р)\n3. А зверху спів небесний (3р) Лунає в день чудесний (3р)\n4. Давайте всі підемо (3р) Рожденного знайдемо (3р)"
    },
    {
        "number": "109",
        "name": "Небо! Небо! О синєє небо! Небо",
        "lyrics": "Небо! Небо! О синєє небо! Небо, оспіване в віршах поетів, Про тебе складено безліч сонетів! Чистий, безмежний, блакитний простір Вабить, хто в небо підносить свій зір. Зжурені очі в нерівнім бою, Небо, до тебе підношу мольбу, Там в вишині Визволитель Христос, Знає він шлях ганьби та скорбот.\n2. Небо! Небо! О синєє небо! Ти пам'ятаєш, що я невгамовно, До Бога кликав всіх вдень і впівночі. В'язень тепер я за віру в Христа, Хоче лукавий закрити вуста. Ні! Я не змовкну, хоч тяжкий гніт пут. Небо, з тобою мій вічний союз. Там в вишині Визволитель Христос, Знає Він шлях ганьби та скорбот.\n3. Небо! Небо! О синєє небо! Небо, нелегко в безбожнім народі Славу співать про Христову свободу. Чи стане сили, щоб шлях цей пройти? Так я втомився на скорбнім путі. Ти так голубиш блакиттю небес, Небо, скажи, що мене проведеш. Там в вишині Визволитель Христос, Знає Він шлях ганьби та скорбот."
    },
    {
        "number": "110",
        "name": "Нам на Землю Бог явився, У",
        "lyrics": "Нам на Землю Бог явився, У Христі Він нам відкрився – Божий Син. Щоб шлях вічний нам відкрити, Прийняв Він скорботу, біль за нас Один. На хресті весь світ очистив, Людям серце і думки Він обновив. І в любві Своїй безмежній Наші всі гріхи Спаситель нам простив.\nПриспів: Лиш з Ісусом радість, щастя, У Його руках усе наше життя. Алілуя! Хай лунає у цей день Із наших уст Йому хвала!\n2. Ісус зріднив нас кров'ю, Направляє нас з любов'ю у житті, Він тримає нас за руки, Щоб не знали ми розлуки й вірили. Дарував нам Своє Слово, Що приносить в душу новий Божий мир. У ділах Своїх Великий, В милосерді нескінченний Божий Син!"
    },
    {
        "number": "111",
        "name": "Ой над грішним-грішним світом та",
        "lyrics": "Ой над грішним-грішним світом та й зійшла зоря. Бог послав на землю Сина, бо прийшла пора. Хоч убоге та предивне родилось Дитя, Радій, земле, веселися, бо прийшло життя.\n2. А земля в гріхах дрімала, не встала зі сну, Коли ангели звіщали дивну новину. Тільки пастухи убогі чули на полях: «Слава в небі, мир на землі, о, алілуя».\n3. І в ту мить пішли вклонитись дивному Царю, Мудреці спішили з сходу, бачивши зорю. О, вставайте, добрі люди, спішіть до Христа, Там спасіння, спокій буде і радість свята.\n4. Бог прийшов на землю в тілі за нас умирать, Тож давайте Його щиро будемо вітать. Заспіваймо Богу славу за нове життя, За дар вічний, за спасіння, за святе Дитя.\n5. Хто із Ним ще не зустрівся, хай скорій спішить, Щоб Син Божий народився у кожній душі. Нехай радістю святою повниться земля, Хай сьогодні все навколо Бога прославля."
    },
    {
        "number": "112",
        "name": "Щоб всіх грішників спасти, Мусив Божий",
        "lyrics": "Щоб всіх грішників спасти, Мусив Божий Син прийти, Страшні муки Він прийняв, І провини наші зняв.\nПриспів: Твоя любов (Твоя любов) глибокая (глибокая). Твоя любов (Твоя любов) високая (висока). Твоїй любві (Твоїй любві) границь нема (границь нема), вона одна (вона одна) на всі віка.\n2. На Голгофі із хреста Видна всім любов Христа, Там Він кров Свою пролив І гріхи людей простив.\n3. Довела Ісуса кров, Як глибока ця любов, Розумом не досягти Благодаті й повноти.\n4. Так любов Христа одна, Неосяжна є вона, Не знаходимо ми слів, Хто б про неї розповів."
    },
    {
        "number": "113",
        "name": "Тяжко, тяжко наш Христос страждав! Тяжко",
        "lyrics": "Тяжко, тяжко наш Христос страждав! Тяжко, тяжко на хресті Він умирав! Він побитий, зранений І в вінку терновім На хресті розп'ятий.\n2. Боже! Боже, О, почуй мене! Отче, Отче! До Себе мій дух прийми. Голову схиляє І Кров проливає, За тебе Він помирає.\n3. Грішник, грішник, прийди до Христа! Грішник, грішник, ти віддай себе Йому. Христос зустрічає І гріхи прощає, І кров'ю змиває."
    },
    {
        "number": "114",
        "name": "Умиравши на хресті, Правий за всіх",
        "lyrics": "Умиравши на хресті, Правий за всіх винних, О, Господь! Життя явив Першому із грішних.\nПриспів: На хресті Голгофському Звершив перемогу І спасіння вічнеє Приніс Ти людині.\n2. Кожен грішник у Христа Силу обновляє. Пролита святая кров Душу очищає.\n3. Хай Твій хрест нас укріпить, Підбадьорить душу. Твої рани хай мене Зцілять від недуги.\n4. Якщо я в свій смертний час Утрачаю силу, І тоді, втомлений весь, Хрест я Твій обійму."
    },
    {
        "number": "115",
        "name": "Із міста добре видна та страшна",
        "lyrics": "Із міста добре видна та страшна гора. На ній жорстоко люди стратили Христа. За мене на хресті, на смертнім розп'ятті Були пробиті руки й ноги ті святі.\n2. Життя і світло смерть Ісуса принесла, Гріхи простила, радість і любов дала. За нас, о друже мій, о брате дорогий, Він переміг і пекло й смерть, і гріх людський.\n3. Вже до кінця збігають наші дні земні. Не зволікай, душа, прийми Христа, прийми, Великий і благий, Господь наш дорогий, Йому я дякую за подвиг той святий."
    },
    {
        "number": "116",
        "name": "В Сіонській прибраній кімнаті, Господь вечерю",
        "lyrics": "В Сіонській прибраній кімнаті, Господь вечерю ще звершав, Він перед тим, як був розп'ятий, Про смерть Свою заповідав.\n2. Востаннє, друзі Мої, з вами, Сьогодні Пасху Я звершу, Як жертва, у борні з гріхами Свій шлях життєвий завершу.\n3. Вам нову заповідь лишаю: Ви щиро ближнього любіть, Прощайте так, як Я прощаю, Смиренно іншим послужіть.\n4. Прийміть Моє стражденне тіло, Та чашу, як пречисту кров, Продовжіть далі Боже діло: Скрізь проповідуйте любов.\n5. Про Мене згадуйте, зібравшись, Звершайте заповідь святу, Не обрядово, а прийнявши Мою любов і простоту.\n6. Сказав Він зраднику журливо: Ти справу темну йди звершай, Мене підступно, неправдиво На смертні муки видавай.\n7. Ти був завжди зі Мною близько І чув науку про любов, Чому ж ти нині впав так низько, Що продаєш невинну кров?\n8. Брати, вставайте та ходімо, Туди, де муки Мене ждуть, Ви ж будьте вірою твердими, Коли Мене від вас візьмуть."
    },
    {
        "number": "117",
        "name": "Дрімає Гефсиманський сад, Ісуса учні мирно",
        "lyrics": "Дрімає Гефсиманський сад, Ісуса учні мирно сплять. А там на віддалі Один Сумує й тужить Божий Син.\n2. І на коліна Він упав, Молився та Отця благав. І голос сумної душі Почувся у нічній тиші:\n3. «Хай чаша мук пройде оця, Та воля не Моя – Твоя Хай буде, Отче. Я іду!» ─ Все було тихо у саду.\n4. І капав піт з лиця Його, Як каплі крові, вкрив чоло, І ангел Божий тут стояв, Христа в молитві підкріпляв."
    },
    {
        "number": "118",
        "name": "Відпливають так швидко в незвіданий край",
        "lyrics": "Відпливають так швидко в незвіданий край Наші юні і сяючі роки, З ними бурі життя відлітають нехай, Забираючи наші тривоги.\n2. Наші очі затінює смутку туман, Скоро старість прийде незворотньо. А в очах мимоволі гаряча сльоза Затремтить і застигне самотньо.\n3. Ах, ти, юність, летиш, наче в горах ріка, Що спішить до бездонного моря, І ніким ще нескорена часу рука Забирає кудись наше горе.\n4. Забери і сховай у бездонність свою Всі надії мої нездійсненні, Якщо Бог не послухає мрію мою, Перед Ним прихилюся в смиренні.\n5. До бажаних, чудових святих берегів Припливу я на хвилях життєвих. Там мене вже чекає Ісус дорогий, В приготовлених світлих оселях.\n6. Там кінець всім стражданням і болям земним, Там нездійснених мрій вже не буде, Кожен буде цвісти юнаком молодим, Там плин часу підкорений буде."
    },
    {
        "number": "119",
        "name": "Недовго, вже зовсім недовго Лишилось нам",
        "lyrics": "Недовго, вже зовсім недовго Лишилось нам шляху пройти, І станемо всі перед Богом За все у житті дати звіт. Серйозно ще раз ми все зважмо, Оглянувши роки життя, Сторінку нову розгортаймо, Пильнуймо зустріти Христа!\n2. Улюблені друзі, прославмо Спасителя, Господа сил, В молитві сердечній схиляймось, Щоб славу Йому принести. Господь гідний честі та слави В старому й новому роках, Ми славим Тебе, Боже правий, І тут, і в далеких місцях.\n3. Для нас, християн, приклад вірний З молитвами в роки вступать, Не в стані п'янкім веселитись, Як прийнято в світі стрічать. Залишмо образи та спори, І заздрість, незгоди чи гнів, Хай радість, любов без докору Квітують у році новім."
    },
    {
        "number": "120",
        "name": "Юність  весна наших днів В житті",
        "lyrics": "Юність – весна наших днів В житті твоїм і моїм. Та швидко минає вона, Ця ніжна прекрасна весна. Все наше життя немов пар, Летять дні, мов птах, вище хмар. Нам більше їх не повернуть, Згадаєм лиш коли-небудь.\n2. Подумай про те, як ти жив, Чим Богу в житті послужив. І що ти Йому приніс, Ідучи долиною сліз. Можливо, даремно прожив І часом ти не дорожив. І Богу хвали не приніс, Хоч Він допоміг, і не раз.\n3. О молодь, ти сильна була І ворога перемогла. Ісусу Христу послужи, Про милість Його розкажи. У всьому поможе тобі Успіх будеш мати завжди. Христу свою руку подай І тільки Йому довіряй.\n4. Невісту Христос полюбив, За неї життя положив. Щоб в небо узяти її І дать їй бажаний спокій. Прослав же Ісуса Христа В свої молодії літа. О молодь, для Нього трудись – Одержиш вінець золотий."
    },
    {
        "number": "121",
        "name": "Так порою буває, що й оших",
        "lyrics": "Так порою буває, що й хороших людей Хтось поранить словами, вже і дружба мине, Почуття десь зникають, охолоне любов, Коли ранять словами, завдають болю знов.\n2. Хочу людям сказати, щоб почули усі: «Ви любов зберігайте ─ не вернути її. В світі зла й так багато, скрізь біда, чути зло, Не дозвольте словами зруйнувати любов».\n3. Нам потрібно навчитись щастя в Бозі знайти, Зберегти Його в світі й іншим людям нести. Гіркота від розлуки не жила щоб в серцях, Бережіть завжди, люди, чистоту у словах.\n4. Так порою буває, що й хороших людей Хтось поранить словами, вже і дружба мине. Почуття десь зникають, охолоне любов, Коли ранять словами, завдають болю знов. В світі зла й так багато, скрізь біда, чути зло, Не дозвольте словами зруйнувати любов."
    },
    {
        "number": "122",
        "name": "Із глибини я кличу до Тебе",
        "lyrics": "Із глибини я кличу до Тебе: «Боже, почуй Ти голос мій. Будь, Боже, Ти уважний до мене, Голосу благання мого.\n2. Беззаконь моїх Ти більше не згадай, І мені прощення, Боже, даруй. Лиш на Тебе надія у мене, На Твоє Слово Святе.\n3. Душа моя прагне так Тебе, Більше, ніж жде сторож рання. Хай уповає народ Твій на Тебе, На Твоє ім'я святе»."
    },
    {
        "number": "123",
        "name": "Хто б мені дав сльози покаяння",
        "lyrics": "Хто б мені дав сльози покаяння, День і ніч я лив би їх, Хто мене потішить у зітханнях, Визволить від сумнівів моїх.\n2. Ллються сльози у царя Давида, Срібла хіба мало є? Ні, я плачу, бо моя провина Серце так спустошує моє.\n3. Хто б мені дав сльози, як Марія Плакала в ногах Христа, І сльозами їх вона омила, Волю для душі в Христі знайшла.\n4. Хто б мені дав сльози покаяння, Що лились з очей Петра, І тягар вини його омили, Зречення від Господа Христа.\n5. Бачу сльози на очах Ісуса, За Єрусалим тоді. Господи, до Тебе я молюся, дай мені ті сльози у мольбі.\n6. Боже, сльози дай мені сердечні, Щоби був почутий я, Щоби потім я не плакав вічно, Де сльоза не прийметься моя."
    },
    {
        "number": "124",
        "name": "Життєва стихія шумить, Хвилі морські піднімає",
        "lyrics": "Життєва стихія шумить, Хвилі морські піднімає. Човен до цілі пливе. Вітер нічний завиває.\nПриспів: О, поспіши! Простягни милості руку. З любов'ю до мене прийди, Розвій у душі моїй муку.\n2. Тяжко й самотньо мені. Я є чужий в цьому світі. Ніби листок по землі Гонить мене сильний вітер.\n3. Тяжка з гріхом боротьба, Сили вже слабнуть у битві. Світу бурхлива вода Гасить багаття молитви.\n4. Я без Тебе сирота, Так одиноко страждаю. Вірю: батьківська рука, Двері відкриє до раю.\n5. Зустрічі прагну уже, Щоб пригорнутись до Тебе. Скоро закінчиться все І полечу я на небо."
    },
    {
        "number": "125",
        "name": "Світу заступник, Отець милосердний мій, Перед",
        "lyrics": "Світу заступник, Отець милосердний мій, Перед Тобою в мольбі, Бідного грішника, вкритого мороком, Ти благодаттю покрий.\n2. Раптом зустріну в житті перешкоди я, Смуток чи втрату сім'ї, В скрутних обставинах і у всіх труднощах, Боже, молю, поможи.\n3. Радість спасіння і спрагу духовную, В серце моє помісти, Шляхом смиренності та упокорення Ти доведи до мети.\n4. Якщо залишать мене друзі й рідні всі, Забутий стану людьми, Боже, будь поряд зі мною у тяжкі дні, І не залиш в самоті.\n5. Життя земне віддаю для Тебе своє, Бо за мене Ти страждав, Кров'ю пролитою, хресною жертвою Ти від гріха врятував.\n6. Сам будь зі мною, керуй всім моїм життям, І збережи Ти від зла, До царства вічного, до життя славного Сам приготуй Ти мене.\n7. Боже, здійсни всі бажання сердечнії, Тільки про це я молю, Життя теперішнє, також в майбутньому, Все я Тобі віддаю."
    },
    {
        "number": "126",
        "name": "Коли в Твої слова вникаю, Христе",
        "lyrics": "Коли в Твої слова вникаю, Христе Спасителю Ти мій, Тоді для себе відкриваю, Що я без Тебе – прах земний. Ти є Лоза моя святая, А я лиш гілочка Твоя, І для життя я сік приймаю Від Тебе Господи щодня.\n2. Твій сік в мені все оживляє, Дарує радість, мир Святий, Душа так близько відчуває Тебе Господь, Спаситель мій Коли ж трапляється порою, З Тобою час не проведу, Тоді не маю я спокою І знов в сльозах до Тебе йду.\n3. Які ж Твої слова правдиві, Без Тебе, Боже, бідні ми Нема для добрих справ в нас сили В гріховнім світі між людьми. І ось тому моє бажання – Перебувати у Христі, Щоб у житті всі починання Звершати свято у житті.\n4. Христос – є шлях життя Святого, Дає нам зміст всього життя, В Вітчизну Ти відкрив дорогу Для таких грішників, як я. Ти є Лоза моя святая, А я лиш гілочка Твоя, І для життя я сік приймаю Від Тебе Господи щодня."
    },
    {
        "number": "127",
        "name": "Йди у виноградник о, іди! Праці",
        "lyrics": "Йди у виноградник (о, іди)! Праці там багато, (о, іди)! Вечір уже близько! О, іди! Що стоїш даремно? О, іди!\n1. Виноградар все пильнує, щоб було як слід: Недоглянуті галузки не приносять плід. Сумно, що забув талант свій раб лінивий, злий – За це все чекає кара, Божий суд страшний. О, іди, іди, іди! Час дає Бог тобі. А коли минеться день – пізно вже тоді.\n2. Роки юності провів ти в ліні, продрімав. Думав взятися за працю та все відкладав. Вже нарешті працювати ти почав в цей час, Може, скоро вічність прийде і твій смертний час. О, іди, іди, іди! Час дає Бог тобі. А коли день промине – пізно вже тоді.\n3. Виноградар закликає, брате, швидше йди. За труд Божий ти берись і марно не сиди. В винограднику трудитись закликає Спас, Скоро Він прийде за нами, вже останній час! О, іди, іди, іди! Час дає Бог тобі. А коли день промине – пізно вже тоді."
    },
    {
        "number": "128",
        "name": "Люди останнього часу, Голос Господній звучить",
        "lyrics": "Люди останнього часу, Голос Господній звучить. В серці відлунням щоразу Так як в дні Ноя Він вчить.\nПриспів: Люди останнього часу, Думайте, думайте, думайте! День потопає у сутінках… Не запізніться до Спаса, Люди останнього часу!\n2. Люди останнього часу, Випала доля сумна: Гніву Господнього чашу Випити треба до дна.\n3. Люди останнього часу, Скоро на ваших очах Буде планету дочасну Зважено в Божих руках.\n4. Люди останнього часу Тиша – обман у імлі. Меч вже чекає наказу – Нищити все на землі.\n5. Люди останнього часу, Рветься життя, на біду… Слухайте, слухайте Спаса: «Світ цей судити Я йду!»"
    },
    {
        "number": "129",
        "name": "Дні життя, неначе океан, Чи як",
        "lyrics": "Дні життя, неначе океан, Чи як море, що шумить. Господи, до Тебе кличу я: Підкріпи мене в цю мить! Йду вперед, та безліч труднощів Зустрічаю на шляху. Господи, дай сили й мудрості, Не коритися гріху!\n2. В світі цім нелегко так мені, Він сміється і ганьбить. Боже мій, життя моє в Тобі! Ти – моя опора й щит! Всі пісні Тобі присвячую, Лине хай хвала Тобі! Лиш в Христі моє освячення, Мудрість, праведність і мир!\n3. Дні життя, неначе океан, Чи як море, що шумить. Господи, до Тебе кличу я: Підкріпи мене в цю мить! Знаю я, що у житті моїм Сильний Ти спинити шторм! Прагну бути лиш рабом Твоїм Ти ж керуй моїм човном!"
    },
    {
        "number": "130",
        "name": "Повернути б молоть далеку, З ранніх",
        "lyrics": "Повернути б молодість далеку, З ранніх літ віддався б я Христу, І гарячим серцем і душею Віддавав би Господу хвалу. Юності пора, прекрасна та дзвінка, Стрімко пролетіла без сліда, Бо з Христом я не ходив, Жити свято не хотів, І до Господа прийшов я вже старим.\nПриспів: Спіши, спіши пізнать Христа. В Нім радість, мир і повнота, Прийми Його дари і повноту любві, І, не старіючи, Йому служи!\n2. Дні, роки летять так безупинно, І порою не помітиш ти, Як тебе спустошує невір‘я, І ти легший, легший пустоти. Стрепенись, душе, за крок до вічності, Щоб уникнув ти страждань та мук, Дні земні усі пройдуть, і настане Божий суд, Пізно, друже, усвідомиш правди суть.\n3. Боже, бути дай мені смиренним, Щоб в Тобі я пробувати міг. Запали любов мою до Тебе, Щоб служив я до останніх днів. Як нам радісно з Христом єднатися, Відкривати серце в молитвах. Ти до Нього поспішай, Він відкриє небеса, Друже, серцем віруй в Господа Христа."
    },
    {
        "number": "131",
        "name": "Хочу бачити я місто в небесах",
        "lyrics": "Хочу бачити я місто в небесах І перлинні брами, й Божий трон святий, Перед Ним схилитись вдячно із хвалою на устах, Хто мене провів по стежці нелегкій.\n2. Хочу бачити я місто дороге І плоди рясні на дереві життя. Знаю: там, де сонцем сяє в славі Господа лице, Буде вічним, буде світлим майбуття.\n3. Хочу бачити я місто неземне, В незліченнім сонмі бути в небесах, Від Христа у нагороду там отримати вінець Й вічно славити Спасителя в піснях!\n4. Хочу бачити я місто золоте, Приготовлене для всіх Господніх слуг, Там з моїх очей Спаситель сльози ніжно обітре, Там не знатиму я горя і розлук."
    },
    {
        "number": "132",
        "name": "Тримай те, що маєш християнин, Тримай",
        "lyrics": "Тримай те, що маєш християнин, Тримай подарунок, що дав Божий Син. Тримай Божу віру, надію, любов, За це наш Спаситель пролив Свою кров.\n2. Тримай те, що маєш, і вкрасти не дай. Не будь ти байдужим, не втрать Божий рай. Нам варто боротись, терпіти, страждать. І понад життя – берегти благодать.\n3. Тримай те, що маєш – і ніхто щоб не зміг, Ніколи тебе спокусити на гріх. Не дай почуттям осліпити тебе, Не дай, так як Юда продати себе.\n4. Тримай те, що маєш, що Бог тобі дав, Щоб твого вінця вже ніхто не забрав. Хоч безчестя і сором тече як ріка, Нас буде тримати Господня рука.\n5. Тримай, те, що маєш християнин, Тримай подарунок, що дав Божий Син. Нам варто боротись, терпіти, страждать. І понад життя – берегти благодать."
    },
    {
        "number": "133",
        "name": "Я знаю край без сонячного світла",
        "lyrics": "Я знаю край без сонячного світла, Де дивне світло Божого лиця І день, і ніч там сяє без кінця, І де довіку не проходить літо.\n2. Я знаю край, де хліба вистачає, Нема страждань нещасного раба, Де чистота небесна, голуба Впродовж віків врочисто так сіяє.\n3. Я знаю край, де вовк з ягнятком поряд І лев і барс пасуться там разом, Де всі поля огорнуті теплом, І де немає зла, немає горя.\n4. Я знаю край, де вічною любов'ю В одній сім'ї живе народ святий, Де брат із братом не веде війни, Землі ніхто не оскверняє кров'ю.\n5. О дивний край, якби ж мені вдалося Його хоча б побачити вві сні, То розказати прагнув би усім, Та слів таких ніде би не знайшлося."
    },
    {
        "number": "134",
        "name": "Любові ніжний подих Освіжує серця, Її",
        "lyrics": "Любові ніжний подих Освіжує серця, Її священні води Пливуть в людське життя. Любов біля колиски В мелодії звучить І, нахилившись низько, Молитвою летить.\n2. Коли вогонь надії Погасить буревій, Любов тоді зігріє, Розділить стогін твій. Коли вітри зламають І хтось впаде в біді, Любов допомагає Піднятися тоді.\n3. Коли в житті буває Незгода проросте, Любов допомагає Пробачити усе. Не у польоті мрії, Не в ревносній грозі, Любов – в живій надії, У чистоті душі.\n4. І красномовне слово, До крові боротьба Не варте геть нічого, Любові як нема. Усе мине на світі: і небо, і земля, Лиш невгасимо світить Свята любов Христа.\n5. Любов'ю світ нещасний Піднесений з руїн, Йому дарує щастя З любов'ю Божий Син. Прислухайся людино: Він кличе знов і знов І відгукнися нині Любов'ю на любов."
    },
    {
        "number": "135",
        "name": "Гірко сльози лились в тишині Гефсиманського",
        "lyrics": "Гірко сльози лились в тишині Гефсиманського саду… Скільки болісних мук виливав у гарячих сльозах. Це є сльози Христа, Небожителя вічного краю, Це є сльози мольби, що застигли в страждальних очах. Що чуєш ти в Його мольбі?\n2. Боже мій, Боже мій! О, чому Ти Мене тут покинув? Так гірка та нестерпна ця чаша скорботна Моя! Та як хочеш в Мені Ти прославитись, Отче Всевишній, Я іду, наді Мною хай воля лиш буде Твоя. За нас Христос ту чашу пив.\n3. Був важким для Христа хресний путь на вершину розп'яття: Бичування та гнів, глузування і злість ворогів. Вкрай знемігшись, Ісус, весь побитий, під крики прокляття, Хрест підняв на Голгофу, щоб людство спасти від гріхів. Мої гріхи на Себе взяв.\n4. Гірко плакав Христос, Його кров орошала підніжжя, В чистих краплях крові – сила прощення є від гріхів, Смерть і муки Христа – це є плата гірка за спасіння, Є відкуплення вічне в невинного Агнця крові. В очах Христа зорить любов."
    },
    {
        "number": "136",
        "name": "Тихая ніч покривала в саду Друзів",
        "lyrics": "Тихая ніч покривала в саду Друзів, що спали в журбі. Чути, як листя шепоче в пітьму, Плескіт струмка уночі.\nПриспів: Отче, о Отче, хай буде Воля у всьому Твоя. І якщо хочеш, то чаша Хай би повз мене пройшла.\n2. Це так молився Христос у саду, З жахом терзався в душі. Впавши на землю молився Отцю, Муки принісши свої.\n3. Піт на чолі наче кров виступав, Сльози тремтіли в очах. Друже, почуй, то Христос так страждав, Щоб ти життя вічне мав.\nПриспів: Отче, о Отче, хай буде Воля у всьому Твоя. Хай же молитва ця буде Вічно для мене свята. Хочу завжди говорити Я ці Господні слова: «Отче, о Отче, хай буде Воля у всьому Твоя!»."
    },
    {
        "number": "137",
        "name": "Рані хваління линуть до небес Звершене",
        "lyrics": "Радісні хваління линуть до небес Звершене спасіння, наш Христос Воскрес! Хай земля радіє в цю щасливу мить, І про цю подію людям сповістить.\nПриспів: Слав Його Земля (Слав Його уся Земля), Славте всі Христа (Славте, славте, небеса). Смерть Він подолав (Смертю смерть Він подолав) Нам спасіння дав. Славу Бог явив і Сина Воскресив нам, Славу Бог явив і Сина воскресив. В цю чудову мить (славну мить), В небо спів летить (спів летить), Страх і смуток щез (смуток щез),З мертвих Він Воскрес (з мертвих Він Воскрес). З мертвих Він Воскрес!\n2. Вмить сторожа впала, камінь відлетів Сонечко засяло, наш Христос ожив!О не плач Маріє, з учнями радій! Радісна подія, Вчитель твій живий!\n3. Звуки ці врочисті линуть до небес, Всі голосять вістку, що Христос Воскрес. Хай над нашим краєм линуть ці слова, Разом заспіваєм \"Господу хвала\"."
    },
    {
        "number": "138",
        "name": "Величними гімнами славте Святе Воскресіння Христа",
        "lyrics": "Величними гімнами славте Святе Воскресіння Христа, І в радості душі з'єднайте, Сурміть перемогу Творця!\n2. Погляньте, весь світ величає У хорі землі і небес! Забудьте журбу і печалі – Христос нині з мертвих воскрес!\n3. Не будьмо безмовними, друзі, В день вічного щастя чудес. Відкриймо обійми всім дружні, Щоб мертвий із мертвих воскрес.\n4. Залишмо щоденні турботи, Хай ллється хвала голосна, Щоб дітям нещасним, самотнім На землю зійшли небеса.\n5. Щоб наші піднесені співи У ці Великоднії дні Все людство від сну пробудили На вмитій сльозами землі.\n6. Нехай голосніше несеться Наш голос у синюю даль, Зі співом природи зіллється, Розвіє у серці печаль."
    },
    {
        "number": "139",
        "name": "Голос Христа до спасіння зове, Мир",
        "lyrics": "Голос Христа до спасіння зове, Мир і надію серцям він дає. Не відкидай, Він говорить тобі, Ти ж тимчасовий на грішній землі.\n2. Він не бажає забрати твоє, Замість загибелі радість дає. Не відкидай ніжний голос добра, Серце своє відчини для Христа.\n3. Ворог людської душі на землі Хоче, щоб жив ти в темряві і злі. Та світло Боже над світом горить, Вічність сьогодні говорить тобі.\n4. Ти ж помічаєш порою і сам Повну безцільність життя і обман, Та в марноті заглушив ти свій страх І забуваєш, що гинеш в гріхах.\n5. Йдуть над землею спасіння часи. Кличе Спаситель до Себе усіх. О, поспіши, дасть спасіння тобі, Ти ж тимчасовий на грішній землі."
    },
    {
        "number": "140",
        "name": "Виблискував у променях кумир, бог Вавилону",
        "lyrics": "Виблискував у променях кумир, бог Вавилону, Туди йшли ті, хто заклик прийняли з самого трону. Не бачила подій таких давно, земля Німрода, Володарі й царі зібрались там, з усіх народів.\n2. Там серед них, за волею Творця, Шадрах та друзі, – Вони ще й досі бережуть в серцях ім'я Ісуса. Та враз наказ почули люди всі: «Перед кумиром Під звук труби схиліться до землі, й вклоніться щиро!»\n3. Акорди залунали і тоді схилився кожен, Лиш троє в серці вірність зберегли – це діти Божі. У гніві серце билося в царя: «О, хто ж ці троє?» Їх кинуть в піч, та смерть їм не страшна – вони герої.\n4. І в наші дні в серцях у багатьох так гасне віра, Кріпись, душе, з Тобою є Господь у всіх стихіях: Життя чи смерть, чи ад, чи висота – хай не здолає, Лиш тільки віра щира у Христа перемагає. Вже скоро в небесах дітей своїх Творець зустріне Й вінці одягне тим, хто на землі Йому був вірний."
    },
    {
        "number": "141",
        "name": "Хтось тихо стукає в двері твої",
        "lyrics": "Хтось тихо стукає в двері твої. Стукає Він, стукає Він. Стомлено жде, біля серця стоїть, Стукає Божий Син.\nПриспів: Чуєш? Господь за дверима стоїть, Стукає Він, стукає Він! Ти відчини, хай потішить, зцілить, Стукає Божий Син.\n2. Смуток у серці, нещастя, пітьма, Стукає Він, стукає Він. Світла потіхи давно вже нема, Стукає Божий Син.\n3. Мучать сумління, вина та гріхи, Стукає Він, стукає Він. В серці гніздяться образи, страхи, Стукає Божий Син.\n4. Він все ще стукає в серце твоє, Стукає Він, стукає Він. Ти відчини, доки час іще є, Стукає Божий Син."
    },
    {
        "number": "142",
        "name": "О, невже я почую Не знаю",
        "lyrics": "О, невже я почую «Не знаю!» Коли Ти за Своїми прийдеш? О, невже, о, невже, Боже, день той настане, А мене Ти у рай не візьмеш?\n2. О, невже мої друзі й подруги Всі на хмарах співатимуть гімн, Я ж залишусь, я ж залишусь на горе і муки, Без надії, без цілі, один?\n3. Я ж із ними співав і молився, Разом з ними в зібрання ходив, Тільки мало, тільки мало Тобі я корився, Тільки ближнього я не любив.\n4. Та не тільки із друзями, знаю, Розлучитися маю тоді. А найгірше, а найгірше за все я утрачу – Розлучуся з Христом назавжди.\n5. О мій Боже, для того сьогодні Моє серце тривожиш Ти знов, Щоб у день той, щоб у день той великий Господній В Твоє Царство і я увійшов.\n6. Буде день, може, навіть сьогодні На землі цій скінчиться життя. Тільки церква, тільки церква лиш легко Господня Перейде у святе майбуття.\n7. В Небесах дивні співи лунають, То радіє невіста Христа. Там більш горя, там більш горя і пла чу не знають, Там лиш радість спасенних свята."
    },
    {
        "number": "143",
        "name": "Знову в цей час зійшлись перед",
        "lyrics": "Знову в цей час зійшлись перед Тобою, І славити Тебе, Господь, бажаєм. З відкритим серцем, спраглою душею, Твоїх благословінь ми всі чекаєм.\n2. Будь милостивий, Боже наш Великий, Все нам прости, у чому провинились. Щоб і тепер перед Твоїм ми ликом Прощеними і чистими ми стали.\n3. Ти – Бог Великий, Справедливий, Чистий, Ти всюди все Собою наповняєш, Поглядом, Боже, ясним, променистим Душі і серця тайни проникаєш.\n4. Чи може щось сховатися від Тебе? Все, що пройшло, що жде нас, Ти вже знаєш. Бажання все – смиритись пред Тобою, З покірними Ти бути обіцяєш.\n5. Тільки в Твоїй присутності є втіха, Тільки з Тобою смуток весь зникає. Був би лиш Ти і більше нам не треба, Більше ніщо нас так не потішає.\n6. Господь! Почуй! Моління ми приносим, І з вірою Твоїх ми благ чекаєм, Просим, щоб з нами був в цей час присутній, Відчути тут Тебе ми всі бажаєм."
    },
    {
        "number": "144",
        "name": "Може, твій дух вже втомився В",
        "lyrics": "Може, твій дух вже втомився В тяжкій земній боротьбі, Друже мій, стань, помолися, Це додасть сили тобі.\nПриспів: Хто і хто вже втомився, Сил в боротьбі не стає, То перед Богом схилися, Силу молитва дає.\n2. Може, проблеми горою Часто лежать на плечах, Бог нехай буде з тобою І зробить рівним твій шлях.\n3. Може, бажання і мрії Канули у небуття, Не залишай ти надії, Сміло крокуй в майбуття.\n4. Може, хвороба, страждання, Душу твою потрясуть, В тяжкий час випробування Сльози з очей потечуть.\n5. Друже, потрібно молитись, Сила в молитві, повір. Нею спіши підкріпитись І стане легше тобі."
    },
    {
        "number": "145",
        "name": "До Тебе, Боже, я схиляюсь, Молю",
        "lyrics": "До Тебе, Боже, я схиляюсь, Молю прости мене, прости. Любові більшої, – я знаю, – Мені у світі не знайти.\n2. Прости за те, що мало віри Я маю тут, на цій землі, Прости, що серце скам'яніло В земній життєвій боротьбі.\n3. Прости, що сльози покаяння Так рідко огортають зір, Даруй, щоб ревно і старанно Шукав я Твій небесний мир.\n4. Даруй, щоб колос віри знову Проріс в душі моїй сумній, І щоб схилився дух мій гордий До ніг Твоїх в тиші нічній.\n5. О, полікуй всі серця рани, Пролий цілющий Свій бальзам, Та переглянь життєві плани, І серцю мир та радість дай."
    },
    {
        "number": "146",
        "name": "Милосердний Отець, Дуже немічний я, Мов",
        "lyrics": "Милосердний Отець, Дуже немічний я, Мов незрячий іду, Де одна марнота.\n2. Ти мій розум осяй Благодаттю Христа, А в дорозі земній – Утішай і тримай.\n3. Дай, щоб весь я цілком Лиш Твоїм був рабом. Щоб не звабив мене Гріх, що в світі живе.\n4. Щоб душею беріг Той вогонь слів Твоїх. Щоб на заклик святий Був готовий завжди!"
    },
    {
        "number": "147",
        "name": "До Тебе прагну серцем всім, Спасе",
        "lyrics": "До Тебе прагну серцем всім, Спасе мій! До Тебе підіймаю я погляд свій, Тобі несу тривоги всі, дай спокій! Почуй мене, потіш мене, Боже мій!\n2. Неповторимий, дивний Ти в Своїй красі! Ти – вічне Джерело життя, тільки Ти! Нам сонцем світить в сяйві дня образ Твій! Даруй вогонь любові нам, Боже мій!\n3. До Тебе я в молитві йду, мій Господь, О, дай перемогти мені свою плоть, Щоб Дух Святий вогнем зійшов, о Творець, Почуй мене, мій Цар і Бог, мій Отець!\n4. Ти – Пастир добрий, вірний мій, О Христе, Рукою сильною зміцни Сам мене, Щоб міг до неба я дійти, в дім святий, У край небесний, неземний, Боже мій!"
    },
    {
        "number": "148",
        "name": "Дарів потоки Бог ллє глибокі  До",
        "lyrics": "Дарів потоки Бог ллє глибокі – До Них я рвуся, до Них стремлюся, Отець мій, я Твоє дитя. Святого Духа так прагну я!\n2. Усе минає, одне я знаю: Немає щастя, одне ненастя, Коли Творця не славлю я. Святого Духа так прагну я.\n3. І необхідно трудитись плідно, Та важливіше – щонайсильніше Того любити, Хто нас спас. Святого Духа так прагну я!\n4. Життєві сили дає Він всім нам, Дає Він соки. О Бог високий! Привий мене, Лозо Свята. Святого Духа так прагну я!\n5. І зрозумію, що маю силу, Квіт зарясніє, плоди дозріють, І потече жива вода. Святого Духа так прагну я!"
    },
    {
        "number": "149",
        "name": "На землі є таке дороге",
        "lyrics": "(Хор) На землі є таке дороге серцю місце, (Жін. хор) Дім Молитви – це місце (Хор) святе дав Господь, (Жін. хор) Тут збираються в Боже Ім'я Його діти, (Хор) Хто прямує у славний небесний Сіон. (Бас) Коли ніч, безпросвітна пітьма у житті, (Чол. хор) І без Бога душа не знаходить спокою – (Хор) В Дім Молитви, не гайся, скоріше іди, (Жін. хор) І про все розкажи (Хор) Всемогутньому Богу.\n2. (Хор) На землі є таке дороге серцю місце, (Жін. хор) Де хваління звучать (Хор) і молитви в тиші, (Жін. хор) Серцю тісно в тенетах гріховного світу, (Хор) Лише в єдності з Богом свобода душі. (Бас) Коли горе й печаль принесе біль душі, (Чол. хор) У житті так буває – біда за бідою, (Хор) В Дім Молитви, не гайся, скоріше спіши – (Жін. хор) У Христі лиш знайдеш (Хор) насолоду спокою.\n3. (Хор) На землі є таке дороге серцю місце, (Жін. хор) Де підноситься Богу (Хор) хвали фіміам. (Жін. хор) Для молитви тут небо блакитне відкрите, (Хор) І вливається в душу цілющий бальзам. (Бас) Як знесилений, немічний будеш в житті, (Чол. хор) Чи поранені крила сумніву стрілою, (Хор) В Дім Молитви, не гайся, скоріше іди – (Жін. хор) Не спіткнешся об камінь (Хор) своєю ногою.\n4. (Хор) На землі є таке дороге серцю місце – (Жін. хор) Дім Молитви – це місце (Хор) святих у Христі, (Жін. хор) Силу Бог лиш дає, хто душею втомився, (Хор) Крила також дає всім знеможеним Він. (Бас) Якщо сонечко лагідно світить тобі, (Чол. хор) На душі так приємно, так світло й спокійно – (Хор) В Дім Молитви, не гайся, скоріше іди, (Жін. хор) Зі святими віддай (Хор) Богу жертву хваління!"
    },
    {
        "number": "150",
        "name": "Дух Святий, ми кличем щиро, Світлом",
        "lyrics": "Дух Святий, ми кличем щиро: Світлом душі просвіти! Ти сіяв у всій Вселенній краще сонця і зорі. Ти працюй у нашім серці, храм для Господа створи, І вогнем спасаючим гори!\nПриспів: Вогонь небесний, зійди скорій, І теплотою мене зігрій. В земній дорозі, у край чудовий Ми підем бадьоро в дім святий - (2р).\n2. Дух Святий, о Гість Небесний, Ти доступний, близький став, Наш Спаситель в смерті хресній Твій прихід пообіцяв. Поруйнуй гріха твердині, міць розбий гріховних скель, Щоб про Бога кожен чув тепер!\n3. Дух святий навіки сущий В силу вірних зодягай. І в красі Твоїй могутній справу Церкви поправляй. Управляй завжди думками, докоряй і потішай, Пробуди наш український край."
    },
    {
        "number": "151",
        "name": "Зійшлися разом учні щиро Молитва в",
        "lyrics": "Зійшлися разом учні щиро Молитва в небо піднялась. Немов духовне чисте миро, Там сила Божа полилась. \n2. Почули учні шум небесний, На них спустився Дух Святий. Вогонь незнаний і чудесний Знайшов в серцях притулок свій. \n3. Христові учні як пророки, Тримали мову до людей. Лунали істини високі З вуст Божих праведних дітей. \n4. З тих пір Дух Божий пробуває В серцях улюблених дітей. Він направляє, Він смиряє, До Бога кличе всіх людей. \n5. Відтоді з Ним ми нерозлучні, Він з нами в радості й журбі. Жили Ним всі Христові учні, Він даний, друже, і тобі!"
    },
    {
        "number": "152",
        "name": "Прости мене, Боже, прости, я молю",
        "lyrics": "Прости мене, Боже, прости, я молю, Прости, що так пізно до Тебе я йду, Прости, що раніше Тебе не пізнав, Що довго у світі гріховнім блукав. \n2. Прости, що мій розум Тебе відкидав, Прости, що страждати Тебе заставляв, Прости, що я рани Тобі завдавав, Що знову на хрест я Тебе піднімав. \n3. Та Ти до нового життя пробудив, І серце, і душу мені обновив, І очі відкрив Ти на пройдений шлях, Не дав потонути в невір'ї, в гріхах. \n4. І ось я в молитві покірно стою, Життя все навіки Тобі віддаю, Я хочу належати тільки Тобі Підтримай мене у земній боротьбі. \n5. Я словом і ділом прославлю Тебе І вірю, що в небо Ти візьмеш мене. Хай світло засяє у вчинках моїх І вабить постійно до Тебе усіх."
    },
    {
        "number": "153",
        "name": "Хай буде Творцю Всеблагому хвала! Господня",
        "lyrics": "Хай буде Творцю Всеблагому хвала! Господня любов нас від смерті спасла.\nПриспів: Алілуя, честь і слава! Алілуя повік; Алілуя, честь і слава! Бог з нами! Амінь.\n2. Спаситель! Хай буде Тобі честь повік; Лиш в Тобі порятунок знайшов чоловік.\n3. Бог сил! Будь прославлений в Дусі Святім; Він веде в небеса нас премудрим шляхом."
    },
    {
        "number": "154",
        "name": "Є шлях спасіння, та світ його",
        "lyrics": "Є шлях спасіння, та світ його не знає, Є шлях спасіння від гибелі в гріхах. Всіх до спасіння Спаситель закликає, Для всіх є місце в блаженних небесах. \n2. Мої всі друзі, і рідні, і знайомі Та інші всі учасники в гріхах Відкинули, коли вони дізнались, Що Господу довірив я життя. \n3. Цей шлях вузький, шлях горя і страждання, Мене Спаситель в обитель приведе, І що за радість в підхоплення хвилину, Коли Спаситель на землю знов гряде!"
    },
    {
        "number": "155",
        "name": "Співайте всі щиро, сердечно, Хай лине",
        "lyrics": "Співайте всі щиро, сердечно, Хай лине до Господа спів. Він нас полюбив безкінечно, Він визволив нас від гріхів.\n2. Він славну дає перемогу Над світом гріховних спокус, Дарує нам втіху, підмогу В душевній розмові Ісус.\n3. Надії та віри тримайтесь, Хай радість панує свята. Сердечно та щиро співайте, Прославте Ісуса Христа!"
    },
    {
        "number": "156",
        "name": "Боже мій, молю Тебе, Ти з",
        "lyrics": "Боже мій, молю Тебе, Ти з небес почуй мене, Покажи лице Своє: Милосердя в Тебе є.\nПриспів: З миром нас Ти відпусти, Як іти нам покажи. Щоб ми праведно жили, Вірними Тобі були.\n2. Дай любові повноту Й благодать Твою святу, Дай в серця нам спокій Твій, Бо народ ми, Боже, Твій.\n3. Молимо Тебе усі, Ти почуй нас від землі. Віримо – настане час, Ти візьмеш до Себе нас."
    },
    {
        "number": "157",
        "name": "Радіє щиро серце і не мовчать",
        "lyrics": "Радіє щиро серце і не мовчать уста: Усе єство бажає прославити Христа.\n2. Чому душа радіє, чому щасливі дні? Тому що мій Спаситель спасіння дав мені.\n3. Знайшов я мир душевний в Його вінку заслуг. Він розірвав кайдани, в яких страждав мій дух.\n4. Тепер же я радію, немов у небесах. І всі земні багатства мені неначе прах.\n5. Це Він мені дав радість і мир великий Свій, Моє очистив серце в крові Своїй святій.\n6. Життя моє – Спаситель, в Нім слава вся моя, Його за царства світу не проміняю я.\n7. Якби ж то про Ісуса дізнались люди всі, Тоді самі б пізнали Його в усій красі.\n8. О люди, не баріться, до Господа ідіть І всі Його блаженства із вірою візьміть."
    },
    {
        "number": "158",
        "name": "Гаряче літо швидко проминуло, І гімн",
        "lyrics": "Гаряче літо швидко проминуло, І гімн звучить Творцеві від землі Про те, що Він благий і Всемогутній Зростив з любов'ю нам плоди усі.\nПриспів: Ми дякуєм за сонце, За воду і повітря, За сили, що дає Бог для життя. І за дощі ми вдячні, які приносить вітер, За всі дари, які Господь послав.\n2. Видніються діла Його усюди, Який Він щедрий в милості Своїй. Нас безкінечно милує і любить, Дарує блага Бог наш дорогий.\nПриспів: Ми дякуєм за сонце, за воду і повітря, За землю, що врожай приносить всім. І за дощі ми вдячні, які приносить вітер, Бо все від Нього, І у всьому Він.\n3. Чому в цей час, мій друже, ти не хочеш Теж з нами разом славити Творця? Не будь сліпим, відкрий сердечні очі, Відкрий уста й хвалу Йому віддай.\nПриспів: За все: за хліб і воду, за дощ рясний, за вітер, За всі прекрасні і смачні плоди. За те, що Бог Всесильний Тебе беріг у світі, Щедроти посилаючи згори. (2р)"
    },
    {
        "number": "159",
        "name": "Дивовижні пишуться пейзажі Неземним Художником-Творцем",
        "lyrics": "Дивовижні пишуться пейзажі Неземним Художником-Творцем. Як ніхто про Господа не скаже – скажуть верби нам над озерцем.\n2. Скажуть зорі, скаже буйний вітер І хвилясте золото хлібів; І рожевий обрій в ранок літній Нам відчинить вхід в країну див.\n3. Про Господню велич нам розкаже Блискавка у пору грозову І роса, що непомітно ляже, Наче срібні сльози, на траву.\n4. Як ніхто про Господа не скаже, Голос не почуємо живий,– Про Творця розкажуть нам пейзажі, Що створив Художник неземний."
    },
    {
        "number": "160",
        "name": "Лише листва, на жаль, листва. Без",
        "lyrics": "Лише листва, на жаль, листва. Без плоду все життя. Де плід насіння, що зійшло? Спаситель жде його давно. Без плоду все життя. Лише листва…\n2. Лише листва, на жаль, листва. Ти засмутив Христа. Тебе до смерті полюбив, Чим ти Ісусу відплатив? Ти засмутив Христа… Лише листва…\n3. Лише листва, на жаль, листва. А де плоди життя? Постанеш ти перед судом, Що скажеш там перед Христом? Де плід твого життя? Лише листва …\n4. Лише листва, на жаль, листва. Лише, на жаль, слова. Христос гряде, ти не дрімай! Про плід життя свого подбай, Він каже: «Я вже йду! І плоду жду!»\n5. Ні, не листву, лише плоди Так хочу принести. Я буду жити для Христа – І буде радісна душа, Тоді зростуть плоди! Святі плоди!"
    },
    {
        "number": "161",
        "name": "Дивовижне все те, що Твоє Всюди",
        "lyrics": "Дивовижне все те, що Твоє Всюди чую я ніжний Твій голос Вітром в листі співа, виграє, В серці тихо шепоче, мов колос. Сині гори, прозорі струмки, Дужі хвилі на морі глибокім, Ніжні трави, гарячі піски, Ясне сонце у небі високім.\nПриспів: Боже мій, всюди – Ти, всюди – Ти, Скрізь творіння Твоє споглядаю, Коли в лузі зриваю квітки, Коли вранішнє сонце стрічаю.\n2. Досконалі картини Твої, Що рука владна творить уміло, Де гарніша зоря від зорі, Коли небо вечірнє стемніло. Лише Ти нам даруєш життя, Лише Ти нас навчаєш трудитись, Ти даруєш такі почуття, Які нас спонукають молитись.\n3. Ти вкладаєш у серце пісні І тому я для Тебе співаю, Ти освітлюєш милістю дні І ведеш до блаженного раю. Дивовижне все те, що Твоє, Твою велич усюди впізнаю. Це рука Твоя, Боже, дає Все найкраще, що в світі я маю."
    },
    {
        "number": "162",
        "name": "Так недавно квітувала Навесні уся земля",
        "lyrics": "Так недавно квітувала Навесні уся земля, Пташечки кругом співали, Прославляючи Творця.\nПриспів: Все так швидко відцвітає, В'яне скрізь життя краса. На землі все проминає, Вічне – тільки в небесах.\n2. Все недавно зеленіло В світлих променях весни. Час прийшов – усе змінилось, Потемніло восени.\n3. Дітьми ще недавно з вами Безтурботними були, Горя і скорбот не знали, Ворожнечі між людьми.\n4. Наша юність ще недавно Квітувала у житті, Труд звершали з вами славний, Утішаючись в Христі.\n5. Відцвіли прекрасні квіти, Бо пройшла весна життя. Та у небі Божі діти Мають вічне майбуття."
    },
    {
        "number": "163",
        "name": "Працюй на ниві Божій, друже! Господнє",
        "lyrics": "Працюй на ниві Божій, друже! Господнє слово завжди сій! З терпінням жди, бажаних дуже, Любові й святості плодів!\nПриспів: Настане час, твої посіви Дадуть великий урожай! Допоки день ти звершуй діло! До праці інших надихай!\n2. Для праці день короткий даний, До заходу вже сонце йде; Вже скоро вічний день настане І всі плоди Господь збере!\n3. Ти вірним, друже, будь в малому, А Бог твій труд благословить! Тебе посадить Він на троні І нагороду дасть тобі!"
    },
    {
        "number": "164",
        "name": "Всю красу юних днів я Христу",
        "lyrics": "Всю красу юних днів я Христу віддаю, Серця щирого спів я приношу Йому.\nПриспів: Хай лунає Христу величальний мій спів За життя повноту, за спасіння душі!\n2. Щастям повна душа, бо Ісусу служу. Ціль моя – все життя вірним бути Йому.\n3. Я літа молоді на вівтар віддаю; Маю щастя в Христі, бо Його я люблю."
    },
    {
        "number": "165",
        "name": "Христос  надія тим серцям тут на",
        "lyrics": "Христос – надія тим серцям тут на землі серед тривог, Кого обмила кров свята, кому Спаситель – вічний Бог. За них Христос життя віддав, Небесний мир в серця послав.\nПриспів: Христос – надія християн, І шлях в небесний Ханаан. Дві тисячі пройшло вже літ, А церква йде за Ним услід.\n2. І хто пізнав любов Христа, – любити прагне так, як Він. Любити вірно до кінця, того, хто зло нам причинив. Любити навіть ворогів, Бо так Спаситель заповів.\n3. Несеться гордий грішний світ, хто має так багато бід. Хваляться владою у нім, скарбами, розумом своїм. А я хвалитимусь Христом, Я з Ним покинув світ зі злом.\n4. Немає сили, щоб змогла нас відлучити від Христа: Ні широта, ні довгота, ні висота, ні глибина. Господь дарує захист нам, Він – охоронець християн."
    },
    {
        "number": "166",
        "name": "Зло і морок по всій землі",
        "lyrics": "Зло і морок по всій землі, Ворог лютий в страшній злобі, У тривозі людські серця – Видно знаки кінця. Та для нас, церкво істинна, Бог давно відкрив Істину, Духи зла в гніві сильному, Та одна в нас мета.\nПриспів: Церкво Божа, ти завжди Вірно Господу служи, Підступи зла розбивай, Сили тьми перемагай, Войовничо в бій вступай, Пута рабства розривай, Людство до Спасителя Шляхом вірним направляй!\n2. Подивися навкруг себе, Скрізь, де глянь – ниви ждуть тебе Кожен колос ти підійми, Шлях до правди вкажи. Праці так ще багато є, А вже сонце на заході, Піднімайся, брат і сестра, Близький прихід Христа!\n3. Бій останній попереду, Не засни! Чуєш? – «Я вже йду»! В руки сміло ти меч бери, Мужньо в наступ іди. Ти помазана зло здолать, Не здаватись, а наступать, Дух Господній є на тобі – Пам'ятай це завжди."
    },
    {
        "number": "167",
        "name": "Коли душа в путі знемагається Під",
        "lyrics": "Коли душа в путі знемагається Під тягарем борні і труда, Спішу до Церкви, де не спиняється Джерельна, чиста, вічно жива вода.\n2. Під звуки псалмів співу церковного Відчую серцем втіху й любов, Від молитов і слова духовного – Христос душі торкається знов і знов.\n3. І як печаль в душі притаїлася, Хтось засмутив й зневіра прийшла. Кров'ю Христа, що з ран струменилася, Обмився я і радо додому йду.\n4. О, друже мій, життям грішним зранений, Прийшов сьогодні ти в Божий дім. Прийми спасіння в день світлий, пам'ятний І разом з нами радісно далі йди."
    },
    {
        "number": "168",
        "name": "Разом ми з вами вірили, Разом",
        "lyrics": "Разом ми з вами вірили, Разом Христа любили, Разом дороги міряли, Часто і в заметілі.\n2. Труд для Христа звершали ми, Разом Йому молились, В вірі були незламними, Бог посилав нам сили.\n3. Разом стояли в істині, Хоч з нас глумились люди, Прагнули бути чистими, Світло нести усюди.\n4. В край дорогий і сонячний Бог нас веде могутній, Там ми Йому поклонимось І вічно разом будем."
    },
    {
        "number": "169",
        "name": "Струн душі рука Христа торкається  І",
        "lyrics": "Струн душі рука Христа торкається – І звучить піднесено хвала. Пісня ще одна на світ з'являється – Пісня про Спасителя Христа.\n2. Пісня слави дзвінко розливається В трелях солов'їних голосів, І мій дух хвалою наповняється, Та в устах не вистачає слів.\n3. Божа ласка ллється ароматами Із полів квітучих і садів. Я про милість Господа співатиму, Залишивши погляди світські.\n4. Я любов велику і безмірную Бачу скрізь, куди сягає зір, І люблю Христа любов'ю ніжною, Він мені усі гріхи простив.\n5. Струн душі рука Христа торкається – І звучить мелодія нова. Хай ніколи пісня не кінчається Про Христа, Він щастя вічне дав!"
    },
    {
        "number": "170",
        "name": "Боже мій, могутню віру і терпіння",
        "lyrics": "Боже мій, могутню віру і терпіння дай, І Святого Духа силу в серце, в серце, в серце посилай! Слово Правди розуміти мудрість дай і страх, І навчай мене ходити по Твоїх, по Твоїх слідах.\n2. Щоб любив я Слово Боже, в серці шанував, Вище скарбу золотого завжди, завжди, завжди цінував. Дай, щоб я на Боже діло радо поспішав. Щоб побожно і сміливо шлях земний, шлях земний звершав.\n3. Дай, пильнуючи, стояти завжди в молитвах, Силу Духа здобувати у Твоїх, у Твоїх словах. Дай, щоб всюди вість благую грішним я звіщав І на кров Твою святую людям, людям, людям я вказав."
    },
    {
        "number": "171",
        "name": "Наш Спаситель милостивим До стражденних завжди",
        "lyrics": "Наш Спаситель милостивим До стражденних завжди був. То невже Він про людину В наш тривожний час забув?\nПриспів: Бог у Юдеї, Бог в Галілеї, людям допомагав, Той же Месія і нам постійно милість Свою являв. Час той надійде, кожне коліно прийме любов Христа. Щоб пробудив нас, щоби зцілив нас, молимо ми Творця.\n2. Так Господнім милосердям Чистим вийшов Неєман Чи ж немає в нас чудесних Зцілень нині в християн?\n3. Єлисей, слуга Господній, Чудотворний дар просив. Чи ж немає в нас сьогодні Тих, хто просить з неба сил?\n4. Ісус Христос, Син Божий, Хворих також лікував. То чи ж Дух Святий не може В нас творити ці дива?"
    },
    {
        "number": "172",
        "name": "Дивне місто святе, там за граню",
        "lyrics": "Дивне місто святе, там за граню небес, Неземне, золоте, повне райських чудес, Місто те збудував Всемогутній Господь, Вічно щоб проживав в ньому вірний народ.\n2. Вулиці в граді тім як кришталь дорогий, І дванадцять брам в нім із перлин неземних. Відкупитель мій там, там і Церква свята, Там святий Авраам і любві повнота.\n3. Плоди дерево там кожний місяць дає, Не зустріне нужда, там блаженство знайдеш. Спокій буде лиш там, там забудем грозу, Агнець рукою Сам витре нашу сльозу.\n4. Місце є в граді тім і донині іще, Двері відкриті в нім ─ на весілля Бог жде. Друже мій дорогий, ввійти в місто спіши, Там одержиш спокій, щастя, мир для душі."
    },
    {
        "number": "173",
        "name": "В небесах є та країна, Де",
        "lyrics": "В небесах є та країна, Де не буде більше гроз. Я до неї серцем лину, Там чекає нас Христос.\nПриспів: В небі, в небі скоро буду я, Прагне так душа моя Бути там, де мій Ісус, Туди лиш я стремлюсь.\n2. Там є місце для спокою Від нужди і від скорбот, Там Христовою любов'ю Об'єднається народ.\n3. О, свята оселя Бога, Прагну щиро я тебе, Як пройду свою дорогу, Мій Господь прийме мене."
    },
    {
        "number": "174",
        "name": "Небеса, небеса небес, Прагну я туди",
        "lyrics": "Небеса, небеса небес, Прагну я туди, в світлий край чудес. Той блакитний край у душі моїй, Я знайшов тебе на землі сумній Йду я стежкою в небеса.\n2. В небесах хмари грозові, Часом пропливуть над життям моїм. Хмари хай пливуть, та зі мною Бог, Він дає душі спокій від тривог. І засяють знов небеса.\n3. Господи, так бажаю я За Тобою йти кожну мить життя. Проведи мене через бурі злі, Щоб коли дійду, Ти мене зустрів. Я віддам хвалу в небесах, в небесах."
    },
    {
        "number": "175",
        "name": "Про святий Божий край, Вічний сяючий",
        "lyrics": "Про святий Божий край, Вічний сяючий рай Бог у Слові Своєму відкрив. Вдалині від турбот, Де немає скорбот, Все нове Господь там створив.\nПриспів: До небесних висот, Де спасенний народ, Грізна буря земна не дійде. Господніх дітей Там жде місто святе. Радість там не пройде, не пройде. Господніх дітей Там жде місто святе. Радість там не пройде, радість там не пройде.\n2. Там квітучі сади, Там цілющі плоди, Життєдайні небесні дари. Голос арфи звучить І хвала не мовчить, Все нове Господь там створив.\n3. По правиці Отця Всі спасенні серця, В славне місто їх Бог поселив. Там весна не пройде, Плач туди не ввійде, Все нове Господь там створив."
    },
    {
        "number": "176",
        "name": "Там на осяяній вершині, На славу",
        "lyrics": "Там на осяяній вершині, На славу дивлячись Христа, Петро, здивований видінням, Сказав Йому такі слова: «Як добре, Господи, з Тобою, Поставим три намети тут І в сяйві слави неземної Печаль забудемо і труд».\n2. Та раптом сяйво дивне зникло, Нема нікого, крім Христа; І учнів Він повів в долину На труд у села і міста. Він знову їх повів назустріч Скорботам, праці, боротьбі, У світ неправди і спокуси, Назустріч стомленій юрбі.\n3. Ми на земній дорозі часто Думками линем в небеса І мрієм всі про вічне щастя, Бо тут стомилася душа. Коли Ти бачиш, вічний Боже, Що сил нема для боротьби, – Допоможи у час тривожний Більш довірятися Тобі.\n4. Коли Ти Сам йдеш перед нами, То серед всіх земних скорбот Ми завжди радісні серцями Й звершаєм безліч перемог. З Тобою не здолає ворог, Який війною йде на нас, З Тобою спокій в час тривоги, Ти – світло нам у темний час."
    },
    {
        "number": "177",
        "name": "На планету скорботну в ту зоряну",
        "lyrics": "На планету скорботну в ту зоряну ніч Божий Син людям радість приніс. Щоб життям новим стати твоїм і моїм, В бідних яслах Спаситель родивсь.\n2. І покинувши неба надзоряну вись, І Божественну велич на троні, Він смиренно прийшов в світ страждання і сліз, І відкрив нам безмежжя любові.\n3. Розігнавши гріхів безпросвітну пітьму, Сонце істини знову зійшло, І тому мудреці йшли вклонитись Йому Крізь тяжкі версти зла й перешкод.\n4. Він прийшов, щоб тягар весь життєвий нести, Зберегти предковічную святість, І щоб в муках Голгофи останнім «прости» Людям дати спасіння і радість."
    },
    {
        "number": "178",
        "name": "Тихим чудовим був вечір, Гарно навколо",
        "lyrics": "Тихим чудовим був вечір, Гарно навколо було, Вдячно природа прощалась З лагідним денним теплом. Високо там, над проваллям, Хтось тихо на арфі заграв. Хтось на коліна схилявся, Душу свою виливав.\n2. Арфи мотиви прекрасні Ніжно лились в темноті. Ніби то звуки печалі Чулись в мелодії тій. Раптом струна обірвалась, Стихло усе навкруги. Чути лиш тільки ридання Там у нічній тишині.\n3. Мла все густіша ставала, В небі з'явилась зоря Дівчина в місячнім сяйві Там, над проваллям, одна. Довго невтішно ридала, Бога благала вона. Чути в тиші покаяння Повні скорботи слова.\n4. Друже мій милий печальний, Часу свого не втрачай Душу свою в покаянні Богу в служіння віддай. Струни коли обірвуться, Пізно вже буде тоді. Роки життя перервуться, Щастя мине назавжди."
    },
    {
        "number": "179",
        "name": "Славимо Тебе, Ти наш Бог Святий",
        "lyrics": "Славимо Тебе, Ти наш Бог Святий! Нас Ти полюбив, грішників землі, Спас і оправдав, кров'ю нас обмив, Серце оживив, серце оживив, Всі гріхи простив!\nПриспів: Палай, палай, Зоря Давида, Ясніше сяй, вперед веди! І ми побачим новий світ Єрусалиму! Там, де Ісус, там, де Ісус, Там будем ми!\n2. Не здолати нас, не перемогти! Нас веде Любов, Божий Дух Святий! Ми йдемо вперед, перемігши страх, Наш Господь Ісус, наш Господь Ісус Дав нам вірний шлях.\n3. Ми йдемо вперед, там, де вічний мир, Славимо Христа з молодих років. Нас Він оправдав, полюбив і спас Прославляй Його, прославляй Його – Ісус любить нас!"
    },
    {
        "number": "180",
        "name": "В небі зірка нині засіяла, То",
        "lyrics": "В небі зірка нині засіяла, То Марія Діва Сина родила, Ніжненько сповила, в ясла вложила Сина Божого!\n2. В полі пасли пастухи отару, Раптом заспівали хори в небесах Пастушки побігли, щоб вклонитися Сину Божому!\n3. Того часу мудреці зі Сходу Дитині вклонитись здалеку прийшли, Коштовні дарунки Йому принесли, Сину Божому!\n3. І ми разом нині заспіваймо, Богу принесемо чистії серця, Добрими ділами прославим Отця, Сина Божого!"
    },
    {
        "number": "181",
        "name": "В будинках затишок й тепло, Але",
        "lyrics": "В будинках затишок й тепло, Але закриті двері, Ісусу місця не знайшлось – Родився Він в печері.\n2. Притулком став Йому в ту ніч Не дім, а хлів убогий. О люди, як ви так могли Поставитись до Нього?\n3. Нам всім любов і вічний мир Подарував Син Божий. Який дарунок принести Йому сьогодні можем?\n4. Якщо Тебе, Ісусе мій, Не прийме хтось з любов'ю, То я прийму Тебе завжди, Чи літом, чи зимою.\n5. Приходь до мене, Боже мій, Створи в мені оселю. Тобі, Христе, в моїй душі Відкриті навстіж двері!"
    },
    {
        "number": "182",
        "name": "Я знаю, що в світі спокою",
        "lyrics": "Я знаю, що в світі спокою не знайдеш. Хоч буду шукати, ніяк не знайду. Та Ти заспокоїш, Ти миром осяєш… О Боже, в молитві до Тебе іду.\nПриспів: Мене полюбив Ти любов'ю святою. Я славлю Тебе мій Спаситель і Бог. Влаштуй Собі місце у серці моєму, Мене збережи Ти від смутку й тривог.\n2. Самотній я тут, але Ти не лишаєш, Любов'ю мене оточив назавжди. І радістю серце моє наповняєш. Надія і поміч, моя сила – Ти.\n3. З Тобою щасливий, хоч стріли літають. Я їх не боюсь – Ти фортеця моя. І сили небесні мене захищають, Пливу без вагання в човні Твоїм я.\n4. І так я дійду до небесного краю. Там ангели вийдуть мене зустрічать. Там бурі нема, там немає відчаю – Там буде Ісус мій, Його благодать."
    },
    {
        "number": "183",
        "name": "Для Бога жить  запрошення священне, Для",
        "lyrics": "Для Бога жить – запрошення священне, Для Бога жить – мета душі, Для Бога жить – це заклик до спасіння. Для Бога жить, для Бога жить.\n2. Для Бога жить – Христова кров лилася, Щоб грішних з Богом примирить, Щоб кожен грішник для Христа віддався, Для Бога жить, для Бога жить.\n3. Для Бога жить – Хоч світ до нас ворожий І близька смерть, і кров біжить, Це доля тих, для кого поклик Божий: Для Бога жить, для Бога жить.\n4. Для Бога жить, бо Він не залишає, Того, себе хто не щадить, А тверде в серці рішення приймає: Для Бога жить, для Бога жить.\n5. Для Бога жить. Хай громовим розкатом, Пройде по світу заклик цей, Для Бога жить, не можна зволікати, Христос гряде, Христос гряде."
    },
    {
        "number": "184",
        "name": "Не знайде душа моя спокою, Мандрівник",
        "lyrics": "Не знайде душа моя спокою: Мандрівник – не рідна ця земля. Так томлюсь на чужині душею, Прагну в рідні світлі небеса. Без Ісуса все навколо сумно, Сонця промінь душу не втіша. Серед марноти й людського шуму Я спішу у небо до Отця.\n2. Боже мій, душа моя бажає Підійти до Твого джерела, Спрагу втамувати, зняти втому І любов відчути від Отця. Отче мій, я серцем споглядаю, Трепетом наповнена душа. Ось іде Він славний і прекрасний, Цар Величний у славі Творця.\n3. Він іде, неначе сонце сходить У проміннях всім дає життя. І хвалу уста мої підносять У благоговінні для Христа. Припаду до ніг Ісуса ніжно, Їх омию у рясних сльозах. Він без слів мій голос зрозуміє, І знайде спокій моя душа.\n4. І Він скаже: «Сину, іди з миром! Я з тобою завжди в боротьбі. Укріпляйся, зодягнувшись в силу, Що дана тобі в Моїй крові!» І Він скаже: «Дочко, іди з миром! Я з тобою завжди в боротьбі. Укріпляйся, зодягнувшись в силу, Що дана тобі в Моїй крові!»"
    },
    {
        "number": "185",
        "name": "В Церкві Святій, в любові Твоїй",
        "lyrics": "В Церкві Святій, в любові Твоїй Щасливий з Христом, хоч темінь кругом. І я не один християнин, По цілій землі є діти Твої.\nПриспів: Коли я із Ним, із Богом своїм, Він Духом Святим у серці моїм.\n2. У праці тяжкій, в борні нелегкій Йду шляхом Твоїм в небесний мій дім. Коли ж сил нема, навколо пітьма, До Тебе молюсь, мій добрий Ісус.\n3. Якщо потерплю за віру свою, Назавжди піду в країну чужу, Я знаю, що й там не буду я сам , У серці рясні лунають пісні.\n4. Щасливі усі, живе хто в Христі, Всім серцем із Ним, із Богом своїм. Бо я не один християнин, По цілій землі є діти Твої."
    },
    {
        "number": "186",
        "name": "Вірте, браття, і надійтесь, Що ми",
        "lyrics": "Вірте, браття, і надійтесь, Що ми з Богом будем жить, Що не буде там розлуки, Радість в небесах царить.\n2. Віра нас не залишає І в останній смертний час, І з любов'ю зберігає Наш Господь, Спаситель наш.\n3. І в тяжкі часи розлуки, Коли друг залишив нас, Віра нас бере за руки Й до кінця провадить нас.\n4. Вірою в війні з гріхами Творимо ряд перемог. Ми йдемо Його слідами, В небі нас чекає Бог."
    },
    {
        "number": "187",
        "name": "Тільки з Господом іти я хочу",
        "lyrics": "Тільки з Господом іти я хочу, Тільки з Ним спокійно на душі, Я відраду тільки в Нім знаходжу, Ціль життя і світло Він мені.\n2. По високим горах та рівнинах, Я сміливо за Христом іду, Під Його рукою шлях мій лине, Від землі до неба рветься дух.\n3. Він мій сон від зла оберігає, Підкріпляє в праці на землі, Від доріг кривих застерігає, Втіху в горі Він дає мені.\n4. А коли нічні покриють тіні, І мене до Себе позове, На грудях Христа тоді спочину, В спокій вічний Він мене введе."
    },
    {
        "number": "188",
        "name": "Тихо і мирно В Божім зібранні",
        "lyrics": "Тихо і мирно В Божім зібранні, Слово струмком тече. Чуєш, за грішних Ісус в стражданні, В Ньому спасіння є.\n2. Хто тебе любить Так, як Спаситель, Він за тебе помер. Христос, Син Божий, Твій Відкупитель Твій гріх взяв на Себе.\n3. Щоб примирити Грішних з Собою, Бог Сина людям дав. Не стій до Нього Вперто спиною, Він за тебе страждав.\n4. Що ж ти сьогодні Скажеш для Нього, Які знайдеш слова? Ти зустрічав тут Стільки лихого, Бо не прийняв Христа.\n5. Нещасний грішник, Більш не томися, Не зневіряйся ти, Стань на коліна І помолися, І до Христа прийди."
    },
    {
        "number": "189",
        "name": "Нам Отець спасіння дав, Даром, даром",
        "lyrics": "Нам Отець спасіння дав, Даром, даром, даром, З неба Сина нам послав, Даром, даром, даром. Наші всі гріхи простив, Кров'ю нас усіх обмив, З Богом нас Він примирив Даром, даром, даром.\n2. Ось тече струмок для всіх Даром, даром, даром. Дар спасіння Він приніс Даром, даром, даром. Хто до Господа прийде, оправдання той знайде, В славу неба увійде Даром, даром, даром.\n3. Грішник, любить Бог тебе Даром, даром, даром, Хоче Він спасти тебе Даром, даром, даром. Серце ти Йому віддай, Поспіши, не зволікай, І ввійдеш у Божий рай Даром, даром, даром."
    },
    {
        "number": "190",
        "name": "Не проявили святість ви Мою, За",
        "lyrics": "«Не проявили святість ви Мою, За це ви не ввійдете у ту землю». Мойсей і Аарон там, на краю З гори із сумом бачать край священний.\n2. У царський дім пророк Нафан іде: «Ти поштовх дав, щоб Бога зневажати. Від твого дому меч не відійде»,– Він до Давида став пророкувати.\n3. «Не проявили святість ви Мою», – Услід нам день вчорашній промовляє. І дехто, святість бачивши твою, Назад від Бога шлях свій відвертає.\n4. Сліди криваві видно на руках, Господь сказав: «Я вас за те спитаю, Що помирають люди у гріхах, Яким ви не вказали шлях до раю».\n5. Не дай Господь аби коротка мить Вела людей в загибель ще живими. Хай світло Боже у серцях горить, І будуть хай священники святими! Щоб не почути нам біля раю: «Не проявили святість ви Мою»."
    },
    {
        "number": "191",
        "name": "В блиску хвиль Тиверіади Промінь сонця",
        "lyrics": "В блиску хвиль Тиверіади Промінь сонця догорав. Бриз повіяв І відразу Симон для братів сказав:\n2. «Попливу човном я в море, Риби наловлю в цю ніч». Ті ж сказали: «Буде добре. Ми з тобою пліч-о-пліч».\n3. Та нічого не впіймали. Чують зранку – хтось кричить: «Сіть праворуч закидайте І піймаєте в ту мить».\n4. Чудо сталось неймовірне. Сіть сховалась у воді… Так багато риб добірних Учні витягли тоді.\n5. Тут вони Його впізнали, Кажуть: «Ми багато раз Свої сіті закидали, Дарма витрачали час».\n6. Без Його благословіння Марно в світ кидати сіть. Лише з Ним ця сіть спасіння Може з дна підняти світ."
    },
    {
        "number": "192",
        "name": "Якби ж то повік міг я",
        "lyrics": "Якби ж то повік міг я бути Твоїм, Я б сів біля Тебе в смиренні І слухав покірно, з натхненням живим Про рай, де радіють спасенні.\n2. Про щастя, про світ, про любов і життя – Ти книгу Свою розгортав би. І вічним блаженством, як Боже дитя, Я душу свою наповняв би.\n3. Якби ж то повік міг я бути Твоїм, На груди Твої прихилятись. Земні я багатства роздав би усім, Аби лиш Твоїм називатись.\n4. І раптом в молитві на серці тепло, Любов і добро відчуваю. І чую Твій шепіт: «Від тебе давно Я щирої віри чекаю».\n5. За тебе життя Я Своє положив. Було Мені в світі нелегко. І кров'ю Своєю тебе Я омив, Хоч ти й відійшов так далеко.\n6. Тепер вже ти Мій, всі вагання твої Забрав нині Я аж навіки. Мій друже, Мій брате, скоріше прийди – Тебе ждуть дарунки великі.\n7. Я впав, плачучи, перед Богом святим Тієї ж предивної хвилини. А Бог мій мене називає Своїм, Мої всі простивши провини."
    }
]