[
    {
        "number": "1",
        "name": "Краса вічна Ісуса, світись в мені",
        "lyrics": "Краса вічна Ісуса, світись в мені, чистота і любов проявись вповні; Дух любові з вогнем (з вогнем), оживи і мене (і мене), щоб Твій образ, Ісусе, сіяв в мені!\n2. Хай побачать в мені всю красу Христа, хай засвітить в мені чистота свята. О, Дух Божий, прийди (прийди), все в мені Ти зміни (Ти зміни)! Хай побачать в мені всю красу Христа!\n3. Дух Святий – Ти Втішитель – живи в мені! Благодаттю оселю створи в мені! Щоби плід я зростив (я зростив), і Тебе я любив (я любив), щоб вечерю зі мною Ти розділив.\n4. Хай душа з торжеством гімн хвали співа, лише ім'ям Христа – ним одним жила. Так, щоб ім'я Христа (Христа) прославляли уста (всі уста), величала душа назавжди Христа!"
    },
    {
        "number": "2",
        "name": "Волі Дух! Кайдани тління із людських",
        "lyrics": "Волі Дух! Кайдани тління із людських сердець здійми, дай щоб Дух усиновлення між Твоїми був дітьми. Дух, що в день п'ятидесятий на апостолів зійшов, благодаттю Ти багатий – о, збудуй в нас Свій престол!\n2. Утішителю! В скорботі Ти утіху нам пішли, поможи в Твоїй роботі, підкріпляй дітей Своїх. Дай дари оздоровлення, дар пророчих дай нам слів, а найбільше дарування – нам пошли Ти дар любві.\n3. Ти на вірних виливаєш благодать на благодать, Свою Церкву укріпляєш, в ній Ти хочеш пробувать. Дух любві Отця і Сина, нас, благаєм, оживи; хай зіллються всі в єдино у святих ділах любві."
    },
    {
        "number": "3",
        "name": "Прийди, Святий Дух Утішитель! Сердечний храм",
        "lyrics": "Прийди, Святий Дух Утішитель! Сердечний храм мій освяти, завсіди будь Ти мій Учитель, відкрий Твої слова святі. Навчай мене пізнать Творця, в Нім научи любить Отця.\n2. Даруй мені дух розуміння – в сумнів ніколи не впадать, щоб всі Божественні веління я міг завсіди виповнять. Любов'ю душу знов зігрій, любов до святості дай їй.\n3. Для мене радість і утіха, Дух Утішитель, Ти один: спокоєм серце наповняє Тобою вічний Божий Син; любов, надію шле, як дар, і в серці віри гріє жар.\n4. Благаю: милістю Твоєю і дух, і серце обновляй, моєю володій душею, в смиренні волю підкріпляй. Благий Учитель завжди будь і направляй на світлий путь!"
    },
    {
        "number": "4",
        "name": "О, Дух Святий, Тебе ми благаєм",
        "lyrics": "О, Дух Святий, Тебе ми благаєм, благослови і силу пролий. Перед Тобою серце схиляєм, нас не покинь, любов'ю зігрій.\nПриспів: Молим Тебе, Господь Всемогутній, Духом Святим повій Ти на нас. Ти знаєш все, Ти всюди присутній благослови нас всіх у цей час.\n2. О, Дух Святий, Ти все наповняєш, щастя і радість душам даєш. Шлях у темряві нам прокладаєш і в дім Отця, на небо ведеш.\n3. О, Дух Святий, Ти світлом небесним шлях на Голгофу нам освітив. Там, на Голгофі, подвигом хресним двері спасіння грішним відкрив."
    },
    {
        "number": "5",
        "name": "Я йду пустелею безплідною, мій шлях",
        "lyrics": "Я йду пустелею безплідною, мій шлях тернистий і вузький, бо близько вже до краю рідного, мене провадить Дух Святий.\n2. Як сонце поза гори схилиться, обіймуть землю тіні тьми, густою млою все покриється – освітить шлях мій Дух Святий.\n3. Як вороги юрбою грізною мене оточать навкруги, і смерть в лице дихне погрозою – дасть перемогу Дух Святий.\n4. Як на шляху до краю вишнього я стану рідним як чужий, і навіть друзі всі позраджують – мене не зрадить Дух Святий.\n5. Коли ж усе, що в світі маю я, відніме смерті помах злий, і навіть з тілом розпрощаюся – зі мною буде Дух Святий."
    },
    {
        "number": "6",
        "name": "Згадай самарянку, що всіх закликала послухати",
        "lyrics": "Згадай самарянку, що всіх закликала послухати Спаса, якого пізнала. З тих пір проминули віки та літа, та завжди живою криниця є та.\nПриспів: Там спів солов'їний, де Божа криниця, де золотом стиглим схилилась пшениця. І вічного щастя для всіх повнота та Божа криниця, криниця свята.\n2. Важке сьогодення лякає людину, а ми маєм втіху навіки єдину. У нас є криниця, жива в ній вода, то слово спасіння, то слово Христа.\n3. І стомлена, спрагла, вся земле, країно, прийди до Ісуса, до Божого Сина, туди, де криниця – жива в ній вода – і знайдеш спасіння у ніг лиш Христа."
    },
    {
        "number": "7",
        "name": "Рано вранці і пізньої ночі так",
        "lyrics": "Рано вранці і пізньої ночі так невпинно все славить Тебе, Твоя слава велика, мій Отче, від землі аж до самих небес. Велика є милість Твоя, величне є Твоє Ім'я, і слава Твоя!\n2. Скільки раз мене горе косило, рятувала Твоя лиш рука, так велика, Господь, Твоя милість, яку шлеш Ти мені звисока. Велика є милість Твоя, величне є Твоє Ім'я, і слава Твоя!\n3. Час настане, й під сонячним небом всі дізнаються ім'я Твоє. Як велике, Господь, Твоє ім'я, як велике воно в світі є. Велике є ім'я Твоє, велична є Твоя милість, і слава Твоя.\n4. Я в надії дивлюся на небо, в мені дух мій виспівує все. Лиш для Тебе, Господь, лиш для Тебе, він подяку у небо несе. Слава Тобі, слава Тобі, слава Тобі, Господь мій, слава Тобі!"
    },
    {
        "number": "8",
        "name": "Ангели в небі Господа славлять, Славу",
        "lyrics": "Ангели в небі Господа славлять, Славу достойную Богу несуть.\nПриспів: Вічна слава (3р.), Слава Христу (2р.)\n2. Хочеться з ангельським співом з'єднатися, в хорі відкуплених, спасенних Господом, і серцем Господу, Богу Єдиному, Христу Спасителю славу нести.\n3. Тут на землі Його церква так томиться, в небо стремиться до Нареченого. О, гряди, Господи, бачиш невіста жде, Тобі Єдиному славу несе.\n4. Агнець прославлений, царственний Божий Син, дивний Христос-Господь в небі нас жде. І серце Господу Богу Єдиному Христу Спасителю славу несе."
    },
    {
        "number": "9",
        "name": "Біля Ісуса рать, біля Нього спокій",
        "lyrics": "Біля Ісуса – радість, біля Нього – спокій, яка в душі солодість, що Він Спаситель мій!\n2. Тож, коли Він зі мною – далеко ворог мій, йти стежкою земною – не тяжко, легко з Ним.\n3. Давно я йду тим шляхом, що Спас мій проложив. Не раз, побитий страхом, я падаю в сумнів;\n4. Тоді в мольбі благаю я Спаса в тишині – і з вірою чекаю поможе Він мені!\n5. В щасливі ті хвилини приходить мій Христос, бере в тяжкій годині тягар той, що я ніс.\n6. Тоді Йому хваління від серця я несу. Господь, в земних дорогах зі мною будь, прошу!"
    },
    {
        "number": "10",
        "name": "Наша віра без діл мов у",
        "lyrics": "Наша віра без діл мов у лісі луна, мов квітки без краси, без життя. Це обмана, це сон, це та віра пуста, на котрій лиш зелене гілля.\nПриспів: Христе Спасе сповни всіх нас Духом Святим дай нам віру живу та святу. Щоб жили ми Тобі, у любові Твоїй і створили родину одну.\n2. Наша віра без діл як та спека страшна, що людину мов квітку в'ялить. І заглушує Божі дари що в душі, і самої душі не щадить.\n3. Наша віра без діл це порожні слова, це пусте визнавання Христа. Але віра котра нас до діл наставля це та віра жива і свята."
    },
    {
        "number": "11",
        "name": "В тривогах і в журбі завжди",
        "lyrics": "В тривогах і в журбі – завжди в твоїм житті готовий помогти Святий Дух-Утішитель. Його Отець послав, щоб Він допомагав для тих, хто все життя Йому віддав.\nПриспів: Схилися перед Богом низько, благай Його в ім'я Христа – Він підійде до тебе близько, наповнить Сам твої уста.\n2. Якби не Дух Святий був з нами на землі, ми не змогли б іти в небесний Край бажаний; і хто б нас потішав, і силу подавав, і хто б перед Отцем за нас благав?\n3. Тож перевірмо всі тепер своє життя: чи потішає нас Святий Дух Утішитель, чи ти життям своїм Його не засмутив, чи все зробив як Він тобі звелів?\n4. Не зневажай Його, шануй і бережи, уважно слухай ніжний і ласкавий голос; лиш з Ним життя пройдеш, і спокій з Ним знайдеш, і з Ним у небо назавжди ввійдеш."
    },
    {
        "number": "12",
        "name": "Господь відкрив чудову обітницю не прагне",
        "lyrics": "Господь відкрив чудову обітницю – не прагне той, хто воду п'є живу – тій самарянці, що зустрів біля криниці, про дар Господній та любов святу.\nПриспів: Жива вода – Твої благословіння, Жива вода – то вічний Дух Святий. Жива вода – то джерело спасіння, що в небі починає вихід свій.\n2. Бо те цілюще вміє говорити, відповідає і животворить, хто п'є її той вічно буде жити, єдина в своїм роді що горить.\n3. Сьогодні ще солодкі ці потоки на землю проливаються дощем, і линуть в серце радістю глибоко, Їх бачив Іоіль перед кінцем.\n4. Хто прагне – йди черпай і пий досхочу, Бог тільки хоче твого каяття. Ту воду Він ще роздає охоче, В ній сила, правда і нове життя."
    },
    {
        "number": "13",
        "name": "Шлях тернистий в земній дорозі, по",
        "lyrics": "Шлях тернистий в земній дорозі, по важкій і не раз сумній часто в смутку в сльозах, тривозі церква шлях довершає свій. Ще не довго – вона цеє знає, і прийде довгожданна мить – час, якого вона чекає, вийде радо Христа зустрічать.\n2. І почує \"Ввійди прекрасна, хоч і шлях нелегкий був твій, ти, як ранішня зірка ясна, і велична в красі своїй. Вже страждати було не в силах, але все перенесла ти, шлях важкий до кінця звершила тож в оселі Мої ввійди\".\n3. Ця хвилююча зустріч буде – уявить навіть важко нам білі, чорні і жовті люди зустрічатися будуть там. Авраам буде там стояти, Мойсей і пророки всі, що жили перед Богом свято – в чистоті, у новій красі.\n4. І апостоли всі Христові, що жили в той далекий час, шати вдягнуть нові святкові, зустрічатимуть радо нас. Пастир церкву свою зустріне – він так довго чекав її, донька мамі впаде в обійми, і забуде жалі усі. І поллється хвала рікою, все це буде неначе в сні, любий друже, а ми з тобою – ми там будемо, так чи ні?"
    },
    {
        "number": "14",
        "name": "Як приємно, коли у єднанні ми",
        "lyrics": "Як приємно, коли у єднанні ми зіллємось у спільній хвалі. Гарно так, як скорботи з терпінням переносим з надією ми.\nПриспів: Гарно так, коли серце є вільне, як чудово тоді, коли в нім нема зла. Любо так, гарно є і спокійно в тій душі, де завжди тишина.\n2. Добре йти із Христом по дорозі, легко з Ним, бо тягар Він несе. Друже мій, коли серце в тривозі ти довірся Йому – Він веде.\n3. Добре нам, коли з Богом щасливі – Він ніколи нас не залишить. По тернистих, колючих дорогах добре разом із Богом іти."
    },
    {
        "number": "15",
        "name": "О, як цінні ці хвилини жити",
        "lyrics": "О, як цінні ці хвилини жити в спільності з Христом. Радість серце наповняє, що дітьми ми є Його. Не від нас це все залежить, це Спаситель нам придбав. На хресті Він кров святую за нас грішників пролив.\nПриспів: Скоро день цей настає, і Спаситель наш прийде. Кожний вірний це одержить, що Спаситель нам дає.\n2. О, як Він ще закликає всіх, хто чує, до Себе. І знайдете відпочинок лише тільки у Христа. Бо нема рятунку в інших, що живуть тут на землі. І не знають, де шукати, лише тільки у Христі."
    },
    {
        "number": "16",
        "name": "Почуй молитву Ти народу Свойого, почуй",
        "lyrics": "Почуй молитву Ти народу Свойого, почуй Ти спів хвали із дому Твойого, із храму Свойого. Всі люди сходяться, і тут же моляться, тут спів хвали несуть Творцю Царю Царів, бо Ти є Бог Живий.\n2. Коли згрішить якась людина на землі, прийде поклониться перед лицем Твоїм, то Ти прости її. Прости Ти тим людям, хто щиро кається, хто серце і уста приніс на Твій вівтар, приніс на Твій вівтар.\n3. Коли якась біда спіткає люд земний, перед лице Твоє прийдуть у дім святий, то Ти почуй від їх. Почуй Ти в небесах молитву цих людей, почуй Ти спів хвали із дому Твойого, із храму Свойого."
    },
    {
        "number": "17",
        "name": "В Єрусалимі разом всі апостоли зібрались",
        "lyrics": "В Єрусалимі разом всі апостоли зібрались, молились щиро від душі і Бога прославляли. Лилась молитва в небеса, як пахощі приємні, і, враз, божественна краса злилась на них даремно. Дух Святий, Дух Святий на апостолів сходив із неба, і палала душа – щастя більшого в світі не треба. І народи усі, що зібрались там на поклоніння чули мови свої про великі діла Божі дивні.\n2. Немов вогненні язики на кожному спочили, і від Господньої руки всі сповнилися сили. Збулась обітниця Христа, святе Господнє слово, через віки, через літа Святий Дух сходить знову. Дух Святий, Дух Святий нехай злине на мене й на тебе, хай радіє душа - щастя більшого в світі не треба. Хай подяка летить в вічне небо за Духа Святого, Він навчає нас жить і провадить на вірну дорогу.\n3. Хто щиро плаче у тиші, кого душа радіє, то знайте друзі, в тій душі Господній Дух працює. Нехай наповнює серця до краю, до розливу, той Дух, що спокій від Отця – ти будеш з Ним щасливий. Дух Святий, Дух Святий хай потоками ллється із неба, не минай ні душі; мир усім хто в Нім має потребу. Дух Святий, Дух Святий, як приємно нам жити з Тобою, по життю нас веди утішай Ти Своєю любов'ю."
    },
    {
        "number": "18",
        "name": "Скажи мені слово, потіхи й любові",
        "lyrics": "Скажи мені слово, потіхи й любові, і ніжно торкнися, моєї душі, щоб знову бриніли прекрасні і нові мелодії неба в ранковій тиші.\nПриспів: Повій Святим Духом у спрагнене серце, втомилось воно у земній боротьбі. Мов ніжне проміння, що кидає сонце, зігрій мою душу Ти Духом Святим.\n2. Лиш тільки в Тобі, мій Господь і Спаситель, знаходить душа моя мир і спокій. Коли знемагаю, до Тебе, Втішитель, прихожу з благанням моєї душі.\n3. Нехай же присутність Твоя зігріває, нехай в моїм серці лунають пісні, хай слава й подяка Тобі не змовкає, бо Ти є зі мною, бо Ти є в мені."
    },
    {
        "number": "19",
        "name": "Церква, ти живая, створена Христом, обрана",
        "lyrics": "Церква, ти живая, створена Христом, обрана, святая, борешся зі злом.\n2. Довіряйся Богу та Його словам, праведним дорогам, силі, молитвам.\n3. Всі Його закони ти в житті шануй, Божі заборони не ламай, пильнуй.\n4. З вірою молися, ближнім послужи, правдою ділися, святість бережи.\n5. Довіряй Ісусу та Його чекай, з Ним долай спокуси, гріх перемагай.\n6. Добрими плодами щедро багатій, з Божими дарами духом пломеній."
    },
    {
        "number": "20",
        "name": "З нами Бог, хто буде проти",
        "lyrics": "\"З нами Бог, хто буде проти нас, з нами Бог\" – так Павло апостол нам сказав.\n2. \"Ось, Я з вами буду кожен день, кожен день\" – так Господь Спаситель обіцяв.\n3. \"Кров Христа змиває кожен гріх, кожен гріх\" – так Іван апостол написав.\n4. \"Дар Святого Духа Бог нам дать обіцяв\" – Іоіль-пророк так предсказав."
    },
    {
        "number": "21",
        "name": "Предвічний Дух, прийди! Любов в серцях",
        "lyrics": "Предвічний Дух, прийди! Любов в серцях зігрій, і царство правди утверди поміж дітей Твоїх.\n2. Дай чисті почуття, будь з нами в кожний час, освітлюй темряву життя, веди вперед Ти нас.\n3. Дай глибше нам пізнать премудрість слів Твоїх, навчи Твій голос відрізнять від голосів чужих.\n4. Навчи перемагать спокуси всі земні, навчи нас правду лиш шукать в небесній стороні.\n5. Дай з радістю приймать страждання за Тебе, щоб все життя могли віддать в служінні за Тебе."
    },
    {
        "number": "22",
        "name": "Люблю, Господь, Твій дім, бо тут",
        "lyrics": "Люблю, Господь, Твій дім, бо тут любов Христа, люблю я церкву із людей, відкуплених Христом.\n2. Люблю, Предвічний Бог, я Церкву – храм живий; її боронить Дух Святий від горя і тривог.\n3. За церкву я молю, за всіх її дітей. Люблю я церкву із людей, улюблену Твою.\n4. Бажаю, брате мій, довіку бути в ній. Щоб помогти їй хрест нести в порі важкій, сумній.\n5. Я знаю, що разом до Господа ми йдем. Я вірю, вірю, що будем співать перед Христом."
    },
    {
        "number": "23",
        "name": "Всі обітниці Господні будуть, бо кров",
        "lyrics": "Всі обітниці Господні будуть, бо кров Ісуса це гарантує. І, хоч би згасла в житті надія – що обіцяв Бог – те дасть.\nПриспів: Що обіцяв Бог – того не змінить, хоч би на світі змінилось все, хоч би зірки всі погасли в небі – Бог обітниці збереже.\n2. В часи страждання, коли темніє, надія гасне, росте зневіра, лиш обітниці дають утіху: що обіцяв Бог – те дасть.\n3. Коли спокуси мене тривожать – Господня сила зміцняє душу, і я радію в святій надії: що обіцяв Бог – те дасть.\n4. Коли воскреснуть всі діти Божі і ангели нас зустрінуть в небі, всіх переможців вінці чекають: що обіцяв Бог – те дасть."
    },
    {
        "number": "24",
        "name": "О, який нам путь відкрився. Щоб",
        "lyrics": "О, який нам путь відкрився. Щоб ним в царство Боже йти: Божий Син з небес явився, щоб і нас туди вести. В світі горя Він родився, правди вчив, усім служив, у любві для всіх трудився, був розп'ятий – і ожив.\n2. З гробу вставши, Він являвся сорок днів ученикам, і Фома переконався, оглядівши рани сам. Їм послать Святого Духа завіщав, щоб прийняли, – і Його голгофські муки славний плід свій принесли.\n3. І зібрав Христос на гору всіх апостолів Своїх, перед їх відкритим зором Він вознісся там від них. Тут два мужі їм явились і сказали: \"Цей Ісус, що на Нього ви дивились, прийде вдруге ще на суд!\"."
    },
    {
        "number": "25",
        "name": "Я в безсмертя іду, наступаю на",
        "lyrics": "Я в безсмертя іду, наступаю на зло, хоч скорботна і важка дорога. В моїм серці тепер благодать і тепло, це тому, що я вірую в Бога.\n2. Знаю, де моя воля і в чому нема, знаю доброго міру та злого. Знаю, що я живу на землі не дарма, це тому, що я вірую в Бога.\n3. Проти істини військо веде сатана, духи зла повстають у двобою. І чекає мене неземна сторона, це тому, що я вірую в Бога.\n4. І, коли навіть бачу сліди катастроф, хоч з'являється в серці тривога, як подумаю я, що є люблячий Бог – я спокійний, бо вірую в Бога.\n5. Тішить радість без слів: Бог до щастя привів, мною знайдена в небо дорога. Гріє душу мою благодатне тепло, це тому, що я вірую в Бога."
    },
    {
        "number": "26",
        "name": "Наша церква не молодая, її знають",
        "lyrics": "Наша церква не молодая, її знають багато де, у святі блаженства раю вона впевнено іде. Сам Господь її провадить, помагає у житті, і, як ворог на заваді, наша поміч – у Христі.\nПриспів: Церква Божа ти свята, нареченая Христа. Він за тебе кров пролив, від гріхів тебе звільнив, білу одіж тобі дав, шлях у небо показав, церкву Господа живого в місті нашім збудував.\n2. Хоч пройшло немало років, скільки вилито молитв, церква наша крок за кроком переможно йде із тьми. Скільки душ знайшли тут спокій, скільки скинуто гріхів, були біди, був і спокій, та Господь нас не лишив.\n3. Кров Христа нас з'єдинила, ми були чужі колись, коли дав Господь нам крила, щоб до неба донеслись. Тепер дружньою сім'єю ми ідемо за Христом, Господь ласкою своєю зігріває нас кругом.\n4. Хай приходять в нашу церкву душі, стомлені гріхом; їм не дасть Господь померти, будем йти за Ним разом. З року в рік нехай зростає, сіє зерна по ріллі, світлом правди хай засяє наша церква у місті."
    },
    {
        "number": "27",
        "name": "Дорогі нам хвилини Господь дарував, любі",
        "lyrics": "Дорогі нам хвилини Господь дарував, любі браття і сестри в Христі! Разом з нами Господь, як Він нам обіцяв, - в серці даймо Йому простір!\n2. Як приємно зустрітися з вами, брати, і, відклавши неспокій та труд, як приємно, наповнившись Духом Святим, в Господнім єднанні всім буть.\n3. В край небесний ми в світлі Христовім ідем, відпочинем, де Божий струмок. Зміцнить Він наші сили - і знову у путь, з Ісусом, народом одним.\n4. У святому єднанні при Божих очах ми забули страждання путі: свіжі сили знайшли у Господніх словах, щоб сміло і радісно йти.\n5. Ми в єднанні усі за Ісусом Христом, на Спасителя дивлячись всі, зодягнувшись в броню, ми під вірним щитом вперед, дружно будем іти!"
    },
    {
        "number": "28",
        "name": "О, дивний день, чудовий час, коли",
        "lyrics": "О, дивний день, чудовий час, коли Спаситель в перший раз зі мною в заповіт вступив, спокоєм серце наділив.\nПриспів: Дивний день, дивний день, коли Христос гріхи простив. Тепер зі мною сам Ісус, Він захищає від спокус. Дивний день, дивний день, коли Христос гріхи простив.\n2. О, дивний день, коли Христос знайшов мене в долині сліз, тепер Він пастир добрий мій, я вже Його, я вже не свій!\n3. О, дивний день, коли в любві Він руку простягнув мені. Сумніви серця розігнав, хвалу я Господу віддав.\n4. О, дивний день, коли життя моє воскресло у Христі коли мої всі почуття Він Духом обновив Святим.\n5. О, дивний день, коли пізнав душею я любов Христа, і в серце Господа прийняв, щасливий став на все життя."
    },
    {
        "number": "29",
        "name": "Не розкаже струмок говірливий таємниці моєї",
        "lyrics": "Не розкаже струмок говірливий таємниці моєї душі, по лісах і полях мовчазливих розливаючи води свої.\n2. Не розкаже як хвилі холодні моє тіло на мить обняли, слово так і по волі Господній охрестили мене у воді.\n3. Хвилі річеньку тихо гойдали, над моїм пропливали чолом, так я з Богом завіт заключавши поєднався навіки з Христом.\n4. Я від зла і гріха відрікався, обіцяючи Богу служить, і не тілом – душою обмився, моє серце любов'ю горить.\n5. Там сердечна молитва знялася над водою до неба моя, до престолу Творця донеслася і щасливою стала душа."
    },
    {
        "number": "30",
        "name": "Вийшов я дорогою новою, в темноті",
        "lyrics": "Вийшов я дорогою новою, в темноті тернистий шлях лежить, а в краю небесного спокою світло правди вічної горить.\n2. Це життя, як хвилі, що по морю страшно б'ють до берега, шумлять. Знаю, що не любить він спокою; грішний світ манить мене назад.\n3. Я назад вже більше не вернуся, хоч мій шлях далекий і тяжкий, перешкод ніяких не боюся, тільки прагну до мети дійти.\n4. Світло правди і життя святого, освіти мене в дорозі цій, проведи шляхом життя земного, поможи прийти в батьківський дім.\n5. Змарнував я все своє багатство, в рідний край вертаюсь знову я, та в вірю, вірю без вагання, прийме Він загублену вівцю."
    },
    {
        "number": "31",
        "name": "Алілуя! Алілуя! Алілуя! Хвала Тобі, Господь",
        "lyrics": "Алілуя! Алілуя! Алілуя! Хвала Тобі, Господь, хвала Тобі, Ісус, хай лине день і ніч із слабих моїх уст. Хоч мандрівник я тут, співати буду я допоки я живу, Господь, до Тебе йду.\nПриспів: Коли ж Тебе зустріну в небесній тій країні з Тобою неодмінно світанки будуть ніжні. Твоя любов святая, небесна, неземная. Ти – сонечко в житті нам, Ти – зіронька вночі. Алілуя! Алілуя! Алілуя!\n2. Хвала Тобі, Господь, що очі Ти відкрив коли просив закрить, життя Ти подарив, не можу зрозуміть я розумом своїм чому любов Христос, таким як я відкрив.\n3. Хвала Тобі, Господь, хвала Тобі, Ісус, коли ж на цій землі я славити втомлюсь Голгофу Ти мені відкрий в нічній тиші серед страждання, сліз, Христос мій дорогий."
    },
    {
        "number": "32",
        "name": "В Сіонській затишній кімнаті Христос вечерю",
        "lyrics": "В Сіонській затишній кімнаті Христос вечерю освятив і перед тим, як був розп'ятий, про смерть Свою їм сповістив.\n2. Останній раз Я, друзі, з вами, Я з вами Пасху цю звершив і з вами, вірними братами, складаю Свій новий завіт.\n3. Любити вам заповідаю один одного, як себе, і так, як Я вам все прощаю, і ви прощайте людям все.\n4. Вкушайте також Моє тіло і пийте також Мою кров, і довершайте Моє діло, і проповідуйте любов.\n5. І не в перекази вдавайтесь, щоб лиш чинити свій обряд, а кожного із вас наставте, щоб був по – справжньому ваш брат.\n6. А ти роби, що мав зробити, - Ісус до Юди так сказав, навіщо народився в світ ти? Інакше б зрадником не став.\n7. Чому тепер підняв ти руку? Я ж завжди другом твоїм був. І ти ж бо знав Мою науку, і Я давав тобі спокій.\n8. Вставайте, браття, час іти вже на місце, де чекають нас, і будьте пильні, в вірі стійте, коли Мене від вас візьмуть."
    },
    {
        "number": "33",
        "name": "Любов зійшла з небес на хрест",
        "lyrics": "Любов зійшла з небес на хрест кривавий так полюбив Бог нас що Він залишив славу і в світ прийшов щоб грішників спасти для цього вмер Він на хресті, вмер на хресті.\n2. Все від життя ти брав та все ж ти бідний полин гіркий додав тобі світ замість хліба про тебе пам'ятає Бог завжди і кличе Він до Мене йди, до Мене йди.\n3. Його не прийняли злі фарисеї прийшов до бідних Він прийшов до Вартимея і очі Він незрячому зцілив і від гріха навік звільнив, навік звільнив.\n4. Він йшов з хрестом на смерть на катування заради нас Він йшов на ці страшні страждання Він хоче щоб гріхи ти всі приніс з очима мокрими від сліз, Йому приніс."
    },
    {
        "number": "34",
        "name": "Під бичем, скривавлений, в побоях, на",
        "lyrics": "Під бичем, скривавлений, в побоях, на плечах, тремтячих під хрестом, йшов Свій шлях звершаючи тернистий, Пастир Добрий, Люблячий Господь.\n2. Під хрестом, знемігшись Він від болю, від знущань на землю падав Він, кров стікала по землі рікою... Підіймався з болем й знову йшов.\n3. А юрба жорстоко глузувала – тільки мати, сповнена туги йшла за Ним і сльози проливала: як вони вчинити так могли?\n4. Так, звершаючи дорогу хресну, на Голгофу тяжкий хрест Він ніс, там помер, та в третій день воскрес Він і спасіння людям всім приніс."
    },
    {
        "number": "35",
        "name": "Господь, коли ученикам про смерть Свою",
        "lyrics": "Господь, коли ученикам про смерть Свою відкрив, тоді ласкаво, як друзям, - Взяв хліб, благословив.\n2. І, розламавши, їм подав, й слова до них сказав: «Прийміте ви і їжте всі: це тіло є Моє!»\n3. З вином також Він чашу взяв, благословив її: «Оце є кров Моя, - сказав – із неї пийте всі!»\n4. «Новий Мій заповіт в крові Я вам усім даю: оце робіть завжди усі, - смерть згадуйте Мою!»\n5. О, Господи, дозволь же й нам Твою пречисту кров, пролиту на хресті, згадать – Твою прийнять любов.\n6. І дай, Господь, завжди в всяк час нам думать лиш про те, як тяжко Ти за нас страждав, як тяжко помирав."
    },
    {
        "number": "36",
        "name": "Зійдем на Голгофу, мій брат! Спаситель",
        "lyrics": "Зійдем на Голгофу, мій брат! Спаситель у жертву віддав там життя. Месія лиш правді людей научав, недужих зціляв, а тепер постраждав. Склонімось перед Ним!\n2. Зійдем на Голгофу, мій брат! Ісус там страждання терпить до кінця. Він жажде, і оцет Йому подають, із уст чиїх води живії течуть. Склонімось перед Ним."
    },
    {
        "number": "37",
        "name": "Знаєш, друже, річеньку ту, що з",
        "lyrics": "Знаєш, друже, річеньку ту, що з Голгофи тихо біжить? Знаєш, хто всім радість дає і навчає ближніх любить?\nПриспів: Хоч мій гріх великий, тяжкий, і в пітьмі я довго блукав, але став біліший за сніг, як любов Христову прийняв.\n2. На хресті в терновім вінку наш Спаситель в муках вмирав. Не даремно кров Він пролив, - то за нас Він тяжко страждав.\n3. Я по світу довго блукав, думав в людях правду знайти, та Господь мене пожалів, сили дав до Нього прийти.\n4. Довго не вагався я, ні! Він покликав – встав і пішов. І велику радість душі я навіки в Ньому знайшов.\n5. В думках я люблю уявлять річку, що з Голгофи біжить. Всі гріхи вона може змить і життя, і радість вселить."
    },
    {
        "number": "38",
        "name": "Пречиста кров з хреста текла, за",
        "lyrics": "Пречиста кров з хреста текла, за нас Христова кров, прощення всім вона дала, до Бога хто прийшов.\nПриспів: Ісуса кров з хреста текла з Його чола з ланіт, я був в пороках без числа, та кров'ю змитий я.\n2. Розбійник на хресті вмирав, у вічні муки йшов, прощення у Христа благав – і прощення знайшов.\n3. З Христа текла пречиста кров, серце моє пройшла, пізнав я Господа любов, душа в ній ожила.\n4. Від Бога я далеко був, блукав по всіх шляхах, мене Він спас і повернув, і я в Його руках.\n5. Коли ж я, немічний іще в моїм житті згрішу, в крові Спасителя Христа прощення я знайду."
    },
    {
        "number": "39",
        "name": "В багряниці стоїш Ти в терновім",
        "lyrics": "В багряниці стоїш Ти в терновім вінку, міцно зв'язані зморені руки. І в скорботі глибокій на Твоїм лиці, скільки жалю до всіх, скільки муки...\n2. Та не тілом лиш терпить Спаситель за нас, хоч ганебні й жахливі страждання; Страшні муки душі – знати в той скорбний час, що не всі приймуть Боже спасіння.\n3. Погляд Його любов'ю до грішних горів, серце ніжно усіх пригортало, та лиш дехто цю Божу любов зрозумів, грішні люди Ісуса розп'яли.\n4. «Дайте жезла Йому, на коліна скоріш! Здравствуй, Цар Іудейський!» - кричали і у зморені руки Царя всіх царів тростину вони Йому давали.\n5. Так томився Спаситель і тяжко терпів, беззаконний світ з Бога знущався. Та за тебе, мій друже, Він вмерти схотів, Він за тебе на муки віддався.\n6. Друже мій, не відкинь ти любові Христа, не забудь Його щире бажання. О, прийми ж ти спасіння, яке Він придбав, оціни Його муки й страждання."
    },
    {
        "number": "40",
        "name": "Я є вівця Ісуса. Він Пастир",
        "lyrics": "Я є вівця Ісуса. Він – Пастир добрий мій; Я всюди Ним хвалюся: Він дав душі спокій. Себе віддав на муки, за мене постраждав, від смерті і від муки мене Він врятував.\n2. Я є вівця Ісуса. Він – Пастир добрий мій; Я з Ним вже не боюся страждань в душі моїй. Пречистою Він кров'ю мої гріхи обмив, небесною любов'ю мене Він оживив.\n3. Я є вівця Ісуса. Він – Пастир добрий мій; В знак вічного союзу лишив нам спомин Свій, Він хліб переломивши, між учнями ділив, із чаші з ними пивши, - «Чиніть це й ви», - звелів.\n4. Я є вівця Ісуса. Він – Пастир добрий мій; І я завжди бажаю душею бути з Ним. Він душу наповняє вином любві завжди, життя хліб преломляє і ходить поруч Він.\n5. Я є вівця Ісуса. Він – Пастир добрий мій; Підтримує в спокусах й дає мені спокій; Провадить по дорозі і в небі дасть вінець, де горю і тривозі, й сльозам прийде кінець."
    },
    {
        "number": "41",
        "name": "Руки благодаті руки Господа, руки що",
        "lyrics": "Руки благодаті – руки Господа, руки що підняли весь тягар хреста, руки ті зробили багато добра, руки ті достойні слави, їм хвала.\n2. Руки ті зціляли хворії тіла, руки ті пречисті руки Господа. Руки відкривали очі і уста, руки благодаті, Господа Христа.\n3. Руки ті страждали в муках, на хресті, руки Твої Спасе добрі та святі. Руки ті принесли повноту життя, руки ті ведуть нас в небо до Отця.\n4. Руки мого Спаса бачу я завжди, руки благодаті, руки без вини. Руки що й за мене, зранені були. Руки милосердя, і мене спасли."
    },
    {
        "number": "42",
        "name": "Любий друже, скільки раз в житті",
        "lyrics": "Любий друже, скільки раз в житті ти в знемозі прихиляв коліна, і молився Господу в журбі, відганяючи усі сумніви? З хвилюванням слухав ти тоді в твоїм серці радіснії звуки й рятували завжди від біди добрії, невидимії руки.\n2. Скільки раз ці руки біль душі ніжно так з любов'ю обіймали, і утомленого у житті тебе руки ніжно пригортали. А коли непрошена сльоза застеляла зір твій в час розлуки, витирали сльози ніжно так добрії, невидимії руки.\n3. Руки в ранах від страждань важких принесли всім грішникам спасіння, і на протязі усіх віків руки шлють з небес благословіння. А коли гріху прийде кінець, зникнуть назавжди страждання й муки, покладуть на голову вінець Господа сіяючії руки."
    },
    {
        "number": "43",
        "name": "Це життя коротке, день за днем",
        "lyrics": "Це життя коротке: день за днем збігає, роки пролітають швидко, як стрижі. А Святе Писання всіх нас наставляє звершувати працю Божу від душі.\n2. Всіх Ісус нас кличе ревно працювати, на полях Господніх хай стоять снопи. В Церкві працю Божу не як борг сприймати, а як добровільну службу від душі.\n3. На світські розваги платять і мільйони, а на діло Боже – тільки копійки. Правильно задіюй всі дари Господні і на діло Боже жертвуй від душі.\n4. Як приємно знати, що комусь потрібний, що тебе цінують люди на землі. Будь завжди ти чуйний, щирий і привітний, все в ім'я Господнє звершуй від душі."
    },
    {
        "number": "44",
        "name": "Положили на Ісуса нести тяжкий хрест",
        "lyrics": "Положили на Ісуса нести тяжкий хрест, і поніс Він на Голгофу, така Христу честь. Плакали жінки всі гірко йдучи за Христом, було чути Христа стони під тяжким хрестом.\n2. Низько до землі схилився під хрестом Своїм, до жінок Він обернувся, і сказав Він їм:«Ви не плачте, що страждаю Я від рук людей, Я страждаю вас спасаю і ваших дітей.\n3. Ви дивіться за собою, і вас будуть гнать. Будуть з вами, як зі Мною в світі поступать. Ось зі Мною поступили, дали хрест нести, на смерть Мене засудили, розп'яли на хрест».\n4. По дорозі геть безсилий Він не міг іти. Старець Симон погодився хрест Його нести. Як ти, старче, є щасливий, - Христу допоміг. І в стражданні та безсиллі на хресті повис.\n5. На Голгофу підіймалась народу юрба, і плювали і знущались, сміялись з Христа. На горі жалобнім місті Христа розп'яли, два розбійника з Ним разом помирать прийшли.\n6. На хресті розп'ятий був Він – Божий Син Святий, і звершив Він на Голгофі славний подвиг Свій. «Завершилось!», - Він промовив, голову схилив, Богу дух Свій доручив Він, святу кров пролив."
    },
    {
        "number": "45",
        "name": "Дякуєм Тобі, о наш Спас, за",
        "lyrics": "Дякуєм Тобі, о наш Спас, за те, що даєш нам в житті повсякчас, дякуєм за мир та любов, за хліб Твій Небесний пролитую кров.\nПриспів: Дякуєм Тобі ми дякуєм, Славимо Тебе наш Спас (2р.)\n2. Наші дні на землі проминуть, десь у далеке минуле сягнуть, новий день що нам принесе, чи радість чи горе від Господа все.\n3. Скоро Спас за нами прийде, Його ми зустріти, готуймося вже всіх Він покличе в цю мить, спішіть до Ісуса в Небесну блакить."
    },
    {
        "number": "46",
        "name": "Якою б доля не була Ісус",
        "lyrics": "Якою б доля не була Ісус все знає, ти завжди в серці бережи що Бог про тебе дбає. Ти лиш в покорі перед Ним схиляйся низько, і знай що твій Господь Святий Він завжди близько.\n2. Якою б доля не була душа співає, якщо у серці зла нема, гріха немає. Як доброта у серці є, любов не гасне, то в небесах там жде тебе, життя прекрасне.\n3. Ти дякуй Богу за життя, за свою долю, за все що Бог тобі дає, твори ти Його волю. Завжди будь вдячний ти Йому за все дочасне, якою б доля не була, життя прекрасне.\n4. Якою б доля не була Ісус все знає, ти завжди в серці бережи що Бог про тебе дбає. Ти лиш в покорі перед Ним схиляйся низько, і знай що твій Господь Святий Він завжди близько."
    },
    {
        "number": "47",
        "name": "Коли ти, друже мій, у життю",
        "lyrics": "Коли ти, друже мій, у життю цім втомився і тягар не під силу твою душу гнітить, ти під важким ярмом безнадійно схилився, і падають сльози, і серце болить.\nПриспів: Іди до Христа, іди не вагайся, Він дасть вічне життя, і спасіння, і щастя. Він тягар твій здійме і пригорне до себе, бо Він любить тебе, бо вмирав Він за тебе.\n2. Не забудь тяжкий хрест і вінок той терновий, тож за тебе, мій друже, Агнець Божий вмирав. Щоб на небі ти мав життя вічне і нове, на Голгофі Христос кров святую пролляв.\n3. Але знай, що прийде та нежданна хвилина і настане останній страшний той час, і почуєш слова тоді Божого Сина: «Відійдіть ви від Мене, бо не знаю Я вас.»"
    },
    {
        "number": "48",
        "name": "Не лишай мене, Боже, одного в",
        "lyrics": "Не лишай мене, Боже, одного в путі, бо безсилим я буду без Тебе. Будь зі мною завжди у земному житті і по смерті відкрий мені небо.\n2. Я благаю Тебе, я молюся Тобі, у думках повсякчас я з Тобою. Не покинь мене, Боже, у горі й журбі, скрізь підтримуй своєю рукою.\n3. Підніми мої очі, коли я сумний. Звесели, коли серце заплаче. Я так вірю Тобі! Я у волі Твоїй, Твою милість у всьому я бачу.\n4. Бережи від гріха мою душу слабку. Знаю неміч мою й признаюся. Я без Тебе в житті на злій стежці вже був і на ній більше не опинюся."
    },
    {
        "number": "49",
        "name": "В рідний край, в рідний край",
        "lyrics": "В рідний край, в рідний край серцем лину я! Там щастя, радість вся моя, забуду сум, відчай.\n2. Цей світ чужий душі моїй, нерідний він мені; знайду я серцю лиш спокій, в небесній стороні.\n3. В небесах, в небесах, в оселі святій, о, скільки любих в тих краях, і там – Спаситель мій.\n4. На цьому світі тяжко жить, стомивсь я в боротьбі; Я хочу дні мої прожить з Тобою і в Тобі.\n5. Скоро я, скоро я в рідний край ввійду, встає зоря нового дня, святі часи ідуть.\n6. Чого ніколи на землі не бачив я й не знав, Господь спасенним і мені навік приготував."
    },
    {
        "number": "50",
        "name": "Засни наш брате, дорогийО сестро",
        "lyrics": "Засни наш брате, дорогий(О сестро дорога) засни, покинувши тривогу днів земних. Не будеш там ти знов уже страждать, спокійно спи, наш брат(сестра).\n2. Ми любимо і всякий з нас скорбить, але Христос сильніш вміє любить, тебе схотів до Себе Він узять, спокійно спи, наш брат(сестра).\n3. Тихий байдужий(тиха байдужа) спочиваєш ти, не встанеш знову жить для суєти, до тебе бурі зла не долетять, спокійно спи, наш брат(сестра).\n4. Доки ще зло панує на землі, доки земля дріма в гріховній тьмі, і сльози на очах людей блищать, спокійно спи, наш брат(сестра).\n5. До дня, коли Спаситель воскресить, всіх тих, хто тихо, тихо – тихо спить,і прийде Він своїх від мук узять, спокійно спи, наш брат(сестра).\n6. До дня коли ми з пальмами в руках, зустрінем Господа на небесах, й тебе зустрінем коло вічних врат, спокійно спи, наш брат(сестра)."
    },
    {
        "number": "51",
        "name": "Мама мені ім'я це миле",
        "lyrics": "Мама – мені ім'я це миле, мама – скільки ласки в тобі. Мама – на руках ти носила, завжди берегла від біди.\n2. Мама – скільки ти пережила, мама – скільки горя знесла. Ти нас берегла і любила, мама дорогенька моя!\n3. Мама, хто дітей так шкодує, хто так не жаліє себе, хто нас в тяжкий час все пильнує, мама ти на світі одна.\n4. Мама за нас Богу молилась, ти нас помагала в біді. В горі і в нужді нас ростила, хто є ще подібний тобі.\n5. Мама, хто в біді нам поможе, хто ще так уміє прощать, хто так самовіддано може в горі і біді захищать.\n6. Мама, часто діти не люблять, старість і турботу твою. Ласку, доброту вони гублять, маму зневажають свою.\n7. Пізно буде біля могили плакать і прощення просить. Діти! Життя наше коротке, скоро і воно пролетить.\n8. Сійте, але жати прийдеться, те що насадила рука. Маму ви любіть і всміхнеться щастя на дорозі життя."
    },
    {
        "number": "52",
        "name": "Слово мама - найдорожче",
        "lyrics": "Слово «мама» - найдорожче, ним нам треба дорожить, з її ласкою, любов'ю, легко нам на світі жить.\nПриспів: Коли мама ще жива є, ти щасливий на землі, бо молитви ллються в небо вранці, в південь і вночі.\n2. Коли був я ще малятком мама у тиші нічній, ніби ангел у постелі зберігала спокій мій.\n3. У дитинстві безтурботнім я не знав як важко жить, бо трудилась моя мама щоб кормити й одягать.\n4. Пам'ятаю як матуся вчила завжди нас про те, щоб розумно і правдиво ми пройшли усе життя.\n5. Пам'ятаю як бувало я з дороги приїжджав, плечі рідної матусі як дитина обіймав.\n6. Пережив часи розлуки, як схвильована й сумна, тихо плакала й ридала, мама рідна дорога.\n7. І самотньою оставшись, пломеніючи в любві, до Отця в сльозах гарячих все молилась у тиші."
    },
    {
        "number": "53",
        "name": "Скоро, Спаситель побачу Тебе, в славі",
        "lyrics": "Скоро, Спаситель побачу Тебе, в славі небес. Боже чи скоро вже приймеш мене, в Свій край чудес. Від всіх спокус що тут є на землі, і від блукання у згубній пітьмі,прагну прийти до спокою і благ, у небеса.\n2. Як хочеш Ти мій Ісусе благий, мною керуй. В горі, стражданнях за руку веди, мир Свій даруй. Щоб я у сумнів і відчай не впав, віри й надії в житті не втрачав, Духом Святим Ти мене наповняй, Ним підкріпляй.\n3. Хоч і живу я на грішній землі, тут я чужий. Буду з Тобою у вічній хвалі, Боже завжди. Серце моє хай радіє в Тобі, хай не змовкають про Тебе пісні, прагну Ісусе любити Тебе, тільки Тебе.\n4. Скоро пройду я дорогу життя, стрінусь з Христом. В небі душа заспіває моя, слави псалом. І вже не буду страждати я там, славити буду Ісуса Христа. Щастя пізнаю я там повноту, Слава Христу."
    },
    {
        "number": "54",
        "name": "Чи зустрінемось з тобою, де святі",
        "lyrics": "Чи зустрінемось з тобою, де святі усі живуть, де спокійною рікою води чистії течуть?\nПриспів: Так зустрінемось з тобою над світлою, чудовою рікою, там усі з достойною хвалою ми Ісусові будем служить.\n2. Поміж нами і рікою смертна пропасть ще була, Божий Син ціною крові путь спасіння нам проклав.\n3. Там над світлою рікою, ми Христа побачим всі, залунає спів хвалою в вічній радості, красі.\n4. Там зустрінемось з тобою, де спокій і благодать, там ми будем над рікою вічно Бога прославлять."
    },
    {
        "number": "55",
        "name": "Як коротке життя, наче пташки політ",
        "lyrics": "Як коротке життя, наче пташки політ, і скоріш корабля, відлітає вперід.\n2. Це життя промине, як та тінь на землі, тільки сонце зайде, і зникає тоді.\n3. Немов квітка в саду, гарно зранку цвіла, а над вечір в жару пожовтіла вона.\n4. Ти життя наче звук, як удар молотка, несподіваний стук, і його вже нема.\n5. І не думаєш ти ні про що чоловік, що ти скоро помреш, і короткий твій вік.\n6. Навернися скоріш до Христа поспіши, в Ньому знайдеш спокій і спасіння душі.\n6. Бо не це є життя, що тут є на землі, а блаженне життя є в країні Святій."
    },
    {
        "number": "56",
        "name": "І буде, Божі діти встануть, усі",
        "lyrics": "І буде: Божі діти встануть, усі зберуться в небесах, в нетлінній славі засіяють, поллється пісня їх свята.\n2. Старі, і молоді, і діти, зодягені усі в вісон там будуть Бога прославляти, коли зберуться на Сіон.\n3. Господь усіх ласкаво прийме, Своїх улюблених дітей, неславу від людей Він здійме, і сльози обітре з очей.\n4. Там вже ніхто ні мук ні болю, не нанесе ніколи їм, і хто томився тут в неволі, в небесний спокій увійде.\n5. Не буде й тіні там страждання, і смерть повіки не прийде, і світло Божого проміння не потемніє, не зайде.\n6. Вони, як зорі, засіяють в небесній славі і красі; Блаженство вічне там пізнають, в Христовім Царстві вірні всі."
    },
    {
        "number": "57",
        "name": "Не вічно буду я блукати в",
        "lyrics": "Не вічно буду я блукати в земній долині зла й гріха, я – мандрівник в земному краю, в оселі неба прагну я.\n2. Тобі служити хочу, Боже, мене Ти дорого купив. Ти – Цар і сильний мій володар, я весь і вічно буду Твій.\n3. Твій мир святий – це насолода, безрадній і сумній душі. Даруй утіху у час горя і світлий, радісний спокій.\n4. Даруй, щоб з вірністю я прагнув сповняти працю все Твою, щоб Твоє світло не погасло в душі покірливій – молю!\n5. Коли немає вже натхнення, вогонь любві в молитві згас, хай кров Твоя, Твій хрест мучення на подвиг закликає нас!"
    },
    {
        "number": "58",
        "name": "Життя наче море, все хвилями грає",
        "lyrics": "Життя наче море, все хвилями грає: то радість, то горе завжди перед нами.\n2. Ніщо не відомо, ніхто з нас не знає, що трапитись може, що завтра настане.\n3. Сьогодні щасливо життя проживаєш, а завтра – журливо в хворобі вмираєш.\n4. Сьогодні богато, розкішно живеться, а завтра це брате, забути прийдеться.\n5. А завтра можливо, вже злидні настануть, підеш нещасливо блукати світами.\n6. Вже завтра можливо, в холодну могилу, візьме без вагання могутняя сила.\n7. Так в морі життєвім, за хвилею хвиля, то бурі суворі, то лагідні хвилі."
    },
    {
        "number": "59",
        "name": "Про святий Божий край, вічний сяючий",
        "lyrics": "Про святий Божий край, вічний сяючий рай, Бог у слові Своєму відкрив, вдалині від турбот, де немає скорбот, все нове Господь там створив.\nПриспів: До небесних висот де спасенний народ грізна буря земна не дійде, Господніх дітей там жде місто святе радість там не пройде, не пройде.\n2. Там квітучі сади, там цілющі плоди, життєдайні небесні дари, голос арфи звучить і хвала не мовчить все нове Господь там створив.\n3. По правиці Отця всі спасенні серця, в славне місто їх Бог поселив, радість там не пройде, плач туди не ввійде, все нове Господь там створив."
    },
    {
        "number": "60",
        "name": "В небесах рідний дім і вітчизна",
        "lyrics": "В небесах рідний дім і вітчизна моя (Партія сестер:) В небесах рідний дім і вітчизна моя, від скорбот в дивний край лину серцем щодня. Там Спаситель Христос дожидає мене, приготовив для вірних Він місто святе.\n2. Там нема вже скорбот і печалей земних, жити буду я там серед вірних, святих.Що раніше пішли на спочинок в той край, від страждань перейшли в вічний рай, вічний рай.\n3. Боже мій дорогий, в небо рвусь голубе, спокій я там знайду і прославлю Тебе. Тож веди Сам мене в дивне місто святе, де царює любов і блаженство святе.\n4. (Партія братів:) В небесах рідний дім і вітчизна там моя, від скорбот в дивний край, лину серцем, серцем щодня. Там Спаситель Христос жде мене, жде мене, приготовив Він місто святе. Там Спаситель Христос Христос дожидає мене мене, приготовив для вірних Він місто святе.\n5. Там нема вже скорбот, і печалей всіх земних, жити я буду там, серед вірних, вірних, святих. Що раніше пішли на спочинок в той край, від страждань перейшли в вічний рай. Що раніше пішли пішли, на спочинок в той край в той край, від страждань перейшли в вічний рай в вічний рай.\n6. Боже мій дорогий, в небо рвусь я голубе, спокій там я знайду, і прославлю Боже Тебе. Тож веди Сам мене, в дивне місто святе, де царює блаженство святе. Тож веди Сам мене мене, в дивне місто святе святе, де царює любов і блаженство святе."
    },
    {
        "number": "61",
        "name": "В небесах моя вітчизна, де не",
        "lyrics": "В небесах моя вітчизна, де не буде більше сліз, приготовив там оселі для мене мій друг Христос.\nПриспів: В небі в небі скоро буду я, і побачу там Христа, бути там де мій Ісус туди лише я рвусь.\n2. Там є місце для спокою, від турбот і марноти, там любов Христа святая, у одне з'єднає всіх.\n3. О Вітчизно дорога нам, всі ми прагнем до тебе, і прискорюючи кроки всі спішим до тебе ми."
    },
    {
        "number": "62",
        "name": "Є край, є край, є вічна",
        "lyrics": "Є край, є край, є вічна Батьківщина де смутку всякому прийде кінець, свята, небесная країна де кожному одягнеться вінець.\nПриспів: Ми будем там з Ісусом поряд, поряд, Христові руки ніжно нас візьмуть. Ісус нас звільнить від земного горя і словом підкріпить: Забудь.\n2. Край незвичайний, без тривог, і горя, де смутку вже нема і не буде. Долетимо ми — хай бушує море, мети досягнем і туди ввійдем.\n3. В тім вічнім домі є краса чудова, та красота Ісус Христос, змінився той вінок терновий, а приготовив нам вінок Він новий.\n4. Чекають нас давно в тій Батьківщині, тягар свій ми залишим під хрестом, почнеться нам обіцяний спочинок у вічнім Божім Царстві із Христом."
    },
    {
        "number": "63",
        "name": "Недалеко, за рікою",
        "lyrics": "Недалеко, за рікою — берег вічного життя. Ми ідем туди з хвалою до Спасителя Христа.\nПриспів: Будем з вірою чекати, доки прийде Христос Сам. Буде Він нас проводжати через річку в Ханаан.\n2. За рікою сонце сяє, там новий Єрусалим. Співи радісні лунають, співи дивні, неземні.\n3. Уже многії святії на той берег перейшли. Йдуть хвилини дорогії, — скоро всі ми будем там.\n4. Ніч холодна над рікою, але світло там сія. Край Христа — то край спокою, там з Христом нове життя."
    },
    {
        "number": "64",
        "name": "О, Боже мій, Боже, як швидко",
        "lyrics": "О, Боже мій, Боже, як швидко в цім світі, мов хвиля, пройшли мої дні. Приходить година, зближається хвиля, й відійду з цієї землі.\n2. Коли я піду вже у вічну країну, там Спас буде світлом мені. Лиш там я спочину, лиш там я забуду нещасні гіркі свої дні.\n3. У небі спочину, і там я забуду всю долю земного життя, разом зі святими і рідними буду у сяєві вічного дня.\n4. О, друже не грайся, скоріше покайся Спаситель простить все тобі. Бо прийде година, і там, в домовині вже пізно благати тоді…"
    },
    {
        "number": "65",
        "name": "Голубеє небо, білосніжний одяг, чиста та",
        "lyrics": "Голубеє небо, білосніжний одяг, чиста та прозорая вода. Розійдуться хвилі, й прощена людина, скаже перед Богом слова «Так».\nПриспів: Вірую — пролине ехом над водою, Вірую — хай чує вся земля, Вірую — почують птахи над тобою, Вірую — почують небеса.\n2. Той хто буде вірить, хрещення хай прийме, так Ісус Христос наш говорив. У Йорданських водах, сам Христос в смиренні голову покірливо схилив.\n3. Якщо ти життя все лиш Христу довірив, радістю тебе Він наділить. З новою душею вийдеш ти на берег, хай Господь тебе благословить.\n4. І віднині друже хай цей день для тебе, в пам'яті залишиться назавжди. Білосніжний одяг, голубеє небо, світлі та піщані береги."
    },
    {
        "number": "66",
        "name": "Христос Господь у Галилеї на шлюб",
        "lyrics": "Христос Господь у Галилеї на шлюб у Кану Ти ходив, святою силою Своєю там перше чудо Ти здійснив.\nПриспів: О, Господи (Господи), до нас (Ти прийди) і славу Свою яви, о, Господи (Господи), до нас (Ти прийди) і нас благослови!\n2. Прийди до нас, як гість небесний, і Сам цей шлюб благослови, скріпи союз у славі й честі, щоб жили в вірності й любві!\n3. Союз подружжя закріпляєш, в живій Ти церкві, як Жених; На шлюбі вірних пробуваєш поміж відкуплених Твоїх.\n4. Ти кличеш всіх на свято славне, благаєм ми, щоб і вони, жили для Тебе свято, вірно в Твоїй любові по всі дні.\n5. Христос, де в світі цьому радість без світла Твойого лиця? Де для життя є правди святість, де щастя в світі без Творця.\n6. Немає щастя в цьому світі без Твого світлого лиця; Допоможи їм — Твоїм дітям прожити вірно до кінця."
    },
    {
        "number": "67",
        "name": "Дай Боже їм щастя, у всім",
        "lyrics": "Дай Боже їм щастя, у всім помагай, від бур, і нещастя, від зла захищай.\n2. В житті хай з Тобою вони проживуть, і світло любові всім ближнім несуть.\n3. Дай Боже їм мудрість, щоб вірні були, даруй Твою тихість, щоб свято жили.\n4. Хай міцно з'єднає їх щира любов, в час горя втішає серця їхні знов.\n5. Дай їм пізнавати, що з ними Твій Дух, повік пам'ятати, що Ти — вірний Друг!"
    },
    {
        "number": "68",
        "name": "Дві руки з'єднались нині, перед",
        "lyrics": "Дві руки з'єднались нині, перед Господом Святим, щоби їм в земній країні, разом в радості іти. Дві руки з'єднались міцно для надій і боротьби. Боже милий (Боже милий, Боже вічний) їх благослови (щедро їх благослови) щедро їх благослови, щедро їх благослови, Боже милий, Боже вічний щедро їх благослови, щедро їх благослови, щедро їх благослови.\n2. Двоє уст тепер сказали перед Богом святе «Так», жити вірно обіцяли далі все життя своє. Боже наш, Тебе благаєм, світло хай в житті сія. І для щастя їх (і для щастя їх з'єднає) хай свята рука (хай свята рука Твоя) хай свята рука Твоя, хай свята рука Твоя, і для щастя їх з'єднає хай свята рука Твоя, хай свята рука Твоя, хай свята рука Твоя."
    },
    {
        "number": "69",
        "name": "Боже ми молим по волі Твоїй",
        "lyrics": "Боже ми молим по волі Твоїй, разом жених й наречена стоять. Хочуть вони разом шлях свій пройти, благослови Ти союз їх святий.\nПриспів: О, положи Боже руку на них, в житті триматись доріг дай Твоїх, о, Боже ми їх приносим Тобі, сам Ти пребудь в їх житті назавжди.\n2. В житті земному разом будуть йти, Боже Великий завжди їх веди. В радості, горі, в скорботах, в труді, думки хай будуть завжди в них одні.\n3. О, Боже дай щоб в житті їх серця, вірними були завжди й до кінця. Щоб не прервався союз їх святий, Сам доведи їх в небесний Свій дім."
    },
    {
        "number": "70",
        "name": "Віддам хвалу і славу Великому Творцю",
        "lyrics": "Віддам хвалу і славу Великому Творцю, Йому завжди душа моя відкрита. І серця таємниці всі Йому я розкажу, прекрасна ти сьогодні, Суламіта!\nПриспів: В коштовні шати щедро одягнув тебе Отець, неначе та оливка ти привита. Чоло твоє оздоблене у золотий вінець, прекрасна наречена, Суламіта!\n2. Коли в випробуваннях переплавлена була і банею відродження обмита, блаженство заслужила ти стражданнями Христа, виходь Йому назустріч, Суламіта!\n3. Ось руки простягнув Він, щоб прийняти від землі тебе, що кров'ю чистою обмита. Лице Його — сіяння світанкової зорі, тож будь зорею вічно, Суламіта!\nПриспів: Прекрасна Наречена! Біля трону ти стоїш, забуті вже давно скорботи світу. Зорею в небозводі, наче сонце ти гориш, Ти Церква — Наречена, Суламіта!"
    },
    {
        "number": "71",
        "name": "Благословен, благословен, благословен той дім",
        "lyrics": "Благословен, благословен, благословен той дім!\n1. Благословен той дім, де всі про єдність дбають, де в кожнім серці істина жива, там понад все Бога шукають, там бережуть в душі святі Його слова.\n2. Благословен той дім, де в тихий час молитви, Духом Святим Господь торкається сердець, там мир святий, сяє любові світло, там благодать, бо в домі тім є наш Отець.\n3. Благословен той дім, де старість поважають, де віру свято бережуть із роду в рід, славлять Творця, щиро про ближніх дбають і на землі лишають добрий Божий слід."
    },
    {
        "number": "72",
        "name": "Хочем з вами ми буть на",
        "lyrics": "Хочем з вами ми буть на небесних висотах, зберігайте наряд білосніжний ви свій, хочем бачить ми вас і не тільки сьогодні, хочем бачить ми вас і на шлюбі Христа в день Святий.\n2. Хочем з вами ми буть на небесних висотах, бачить ваші вінки із квіток неземних, хочем бачить ми там одяг ваш із вісону, зберігайте, пильнуйте, несіть все життя світло ви.\n3. Хочем з вами ми буть коли раптом здійметься, і як море, життя зашумить на землі, і коли в багатьох змовкнуть щирі молитви, хочем бачить й тоді вас усіх як святих у Христі.\n4. Хочем з вами ми буть на небесних висотах, зберігайте наряд білосніжний ви свій, бережіть те життя, що дав Бог вам сьогодні, щоб всі дні у житті ви хвалили Христа у душі."
    },
    {
        "number": "73",
        "name": "Всюди в світі звістка ця лунає",
        "lyrics": "Всюди в світі звістка ця лунає, що Христос на землю знов прийде, Він до всіх спасенних поспішає, Наречена-Церква вірно жде.\nПриспів: Зустріч в небі — славний день вінчання, перед троном вічного Отця, там чекає з Господом єднання, там блаженство й щастя без кінця. День прийде і зустріч ця настане на долонях хмар у вишині, Наречена-Церква в славі стане, бо про вірність дбала в дні земні.\n2. Церкво, ти — Христова наречена, не сумуй, прийде Він, почекай! Будь готова і пильнуй щоденно, в славний день Ісуса зустрічай."
    },
    {
        "number": "74",
        "name": "Може бути то сонячний ранок торжественний",
        "lyrics": "Може бути то сонячний ранок торжественний, або вечір, як сонце почне лиш сідати, ми душею відчуємо поклик Божественний, відчувають-бо птахи, коли відлітати.\nПриспів: Господь гряде за Своєю Невістою, Господь гряде за Церквою чистою, вінчає Бог нас радістю вічною — Господь гряде!\n2. Враз повітря наповниться дивними нотами — ще не чула земля голос тої сурми. І, напоєні щедрими неба красотами, вже назавжди із Господом будемо ми.\n3. Не обтяжуймо душу земними турботами, і світильник наш буде яскраво палати. Як сурма залунає небесними нотами, щоб ми радісно вийшли Христа зустрічати."
    },
    {
        "number": "75",
        "name": "Відходить тепле літо в холодний дальній",
        "lyrics": "Відходить тепле літо в холодний дальній край, не вернеться воно, і не виглядай. А за вікном буяє жовтим листям сад, і всі плоди Господь дарує нам.\nПриспів: Осінь(осінь) золотом покрита, осінь (осінь) проводжає літо. Друже(друже), вірним будь Ісусу, бо жнива ідуть, щось тобі несуть.\n2. Осінь гріє смутком, наближає сум. Після літа зразу губить всю красу. Жниво дозріває — пригадаймо все, що ми перед Господа несем…\n3. В нас в житті земному є весна і літо, золотиста осінь, льодяна зима. Зрозумій, мій друже, що в житті дочаснім вічного цвітіння не було й нема.\n4. Всі гріхи й пороки Він простить з любов'ю, в щирім покаянні йди до Нього сам. Він очистить душу пресвятою кров'ю, і тебе провадить в вічні небеса!"
    },
    {
        "number": "76",
        "name": "Господи, я благаю в тиші, Господи",
        "lyrics": "Господи, я благаю в тиші, Господи, Ти Один мій Порадник душі. Зі мною завжди будь, Боже благий, мене зберігай у житті, Своєю рукою веди.\n2. Господи, скільки горя навкруг! Господи, Ти Один лиш надійний мій Друг. В сердечній журбі молюся Тобі, і сховані серця думки відкрию Одному Тобі.\n3. Господи, Ти опора моя, Господи, лиш на Тебе надіюся я. Бажання душі всі рвуться туди, у вічний той край, де завжди царює Твій мир і спокій."
    },
    {
        "number": "77",
        "name": "Євангеліє Матвія, одинадцятий розділ",
        "lyrics": "(Жін. хор) Євангеліє Матвія, одинадцятий розділ, віршом двадцять восьмим Христос сказав слова:\n2. (Хор) Прийдіть, прийдіть, прийдіть до Мене (Жін. хор) Всі хто стомлений та обтяжений (Бас) І Я заспокою вас (Хор) Прийдіть до Мене (5р.) (Жін. хор) І Я заспокою вас\n3. (Хор) Візьміть ярмо Моє на себе (2р.) Та научіться, научіться від Мене (Діс) Лагідний є Я, покірний серцем (Бас) Лагідний є Я, покірний серцем\n4. (Хор) І знайдете, спокій знайдете, спокій знайдете, спокій знайдете душам вашим. Бо ярмо Моє так любе, і тягар також Мій легкий, Мій тягар є легкий."
    },
    {
        "number": "78",
        "name": "Милістю, Боже, Твоєю живу, славлю Тебе",
        "lyrics": "Милістю, Боже, Твоєю живу, славлю Тебе, славлю Тебе. Знаю, з Тобою я спокій знайду, Ти не залишиш мене.\nПриспів: Милість Твоя наді мною щодня — вдень і вночі огортає вона. І, якщо зникне все на землі, милість Твоя буде вічна в мені.\n2. Милуєш грішних, прощаєш вину, немічним нам силу даєш. Благословляєш дорогу земну, в вічність прекрасну ведеш.\n3. Господи, милість велика Твоя, глибша морів, вища небес. Не осягне і не вмістить земля всіх Твоїх благ і чудес."
    },
    {
        "number": "79",
        "name": "Люби Того, Кого обмила сльозами грішниця",
        "lyrics": "Люби Того, Кого обмила сльозами грішниця одна, вона Ісуса полюбила, люби і віруй, як вона!\n2. Люби, люби Його веління, хто любить, в тім любов живе, у того лиш одне стремління: віддати Господу усе.\n3. Господь, в любові безконечний, людей безмірно любить всіх, і Він бажає, щоб сердечно любив без користі ти їх.\n4. Любов не горда, не чванлива, не мислить і не чинить зла, любов не заздрісна, правдива, любов довірлива, проста.\n5. Любов все терпить, все прощає, все покриває, зносить все. Тут, на землі, усе минає, одна любов повік живе."
    },
    {
        "number": "80",
        "name": "Коли тяжко мені, я співаю про",
        "lyrics": "Коли тяжко мені, я співаю про Тебе. Коли йду в темноті, Ти є світло для мене. Я не зможу мовчать, я Тебе буду славить, хоч мене Ти в огні, як те золото плавиш.\nПриспів: Я прославлю Тебе, я звеличу Тебе, бо вся сила моя тільки в Бозі. Я прославлю Тебе, я звеличу Тебе, бо ведеш по вузенькій дорозі.\n2. І з Тобою пройду все, що Ти тут назначив, а в небеснім краю я з Тобою побачусь. Там не змовкне хвала, пісня там не змовкає, хай ще тут на землі, для Тебе я співаю.\n3. Коли тяжко тобі, ти співай про Ісуса. Він зміцнить в боротьбі і звільнить від спокуси. Стане радість в душі, серце знов заспіває, ти відчуєш тоді, Дух Святий потішає."
    },
    {
        "number": "81",
        "name": "Серце батьківське щемить і невимовно тужить",
        "lyrics": "Серце батьківське щемить і невимовно тужить, сльози сховались в очах, погляд застиг в небесах. В серці спокою нема, світ для душі як тюрма, знову молитва в думках, як все сказати в словах?\nПриспів: Боже мій, допоможи, нашу сім'ю збережи, єдність пішли і любов, Тебе благаю я знов. Щоб усі діти мої стали назавжди Твої, і щоб вся наша сім'я славила Твоє Ім'я.\n2. В світі багато спокус – Ти збережи їх, Ісус, мудрість їм в серце пішли, щоб всі до Тебе прийшли. Хай вони служать Тобі, хай не впадуть в боротьбі; в радості, в горі, в біді хай довіряють Тобі.\n3. Вже сивина на висках, сила не та вже в руках, Боже, до Тебе я йду, спокій лиш в Тебе знайду. Ти моя сила в житті, я довіряю Тобі, всю мою рідну сім'ю в руки Твої віддаю."
    },
    {
        "number": "82",
        "name": "Лунає щира пісня для Христа. Як",
        "lyrics": "Лунає щира пісня для Христа. Як солодко нести Йому хваління! Колись ми заспіваємо не так, а більш велично, дружно, гармонійно. Як прийдемо у світлі небеса – прекрасна музика нам серце втішить. Якою буде перша пісня та, хто дивні ноти і слова напише?\n2. Я вірю, що мелодія небес здаватись буде рідною, близькою. Ми заспіваєм, як помер й воскрес, і як прийняв Христос нас із любов'ю. В єдиній ми зіллємося хвалі – нова Ісусу пісня залунає. І хто не вмів співати на землі, той в небі дуже гарно заспіває.\n3. Такого хору ще не чув ніхто, співатиме він легко і натхненно. Пісень хваління радісний струмок, як море, розіллється з уст спасенних. Заслухаються зорі угорі, почувши спів наш неземний, величний. Ми разом з хором ангелів святих співати будем Богу славу вічно.\n4. Лунає щира пісня для Христа. Як солодко нести Йому хваління! Колись ми заспіваємо не так – велично, досконало, гармонійно. Ми будемо радіти в небесах не мить, не день, не рік і не сторіччя. Бог подарує музику, слова, і ми Йому співати будем вічно."
    },
    {
        "number": "83",
        "name": "Тримай те, що маєш, християнин, тримай",
        "lyrics": "Тримай те, що маєш, християнин, тримай подарунок, що дав Божий Син. Тримай Божу віру, надію, любов – за це наш Спаситель пролив Свою Кров.\n2. Тримай те, що маєш, і вкрасти не дай; не будь ти байдужий, не втрать Божий рай. Нам варто боротись, терпіти, страждать, і, понад життя, берегти благодать.\n3. Тримай те, що маєш, ніхто щоб не зміг ніколи тебе спокусити на гріх. Не дай почуттям осліпити тебе, не дай так, як Юда, продати себе.\n4. Тримай те, що маєш, що Бог тобі дав, щоб твого вінця вже ніхто не забрав. Безчестя і сором тече, як ріка, нас буде тримати Господня рука.\n5. Тримай те, що маєш, християнин, тримай подарунок, що дав Божий Син. Нам варто боротись, терпіти, страждать, і, понад життя, берегти благодать."
    },
    {
        "number": "84",
        "name": "З довірою, немов дитя, з любов",
        "lyrics": "З довірою, немов дитя, з любов'ю щирою, як мати, допоможи без сум'яття усе із рук Твоїх приймати. Без \"нащо це\", і \"як із цим\", без нарікання і без спору, як дихаю, як п'ю і їм, щоб так приймав я навіть горе.\n2. Щоб певність мав я у думках: відкриєш суть біди й тривоги, що пройдений вузенький шлях не випадково зранив ноги. Що кожен камінь на путі, і кожен шип, і кожен вузол допомагав до Тебе йти, не розширяв мій шлях, а звузив.\n3. Щоб мав я їжу і тепло, Ти прикладав усі старання. Вини Твоєї не було, що заслужив я покарання. Дозволь, на цій землі, щоб я міг жити, міг і помирати з довірою, немов дитя, з любов'ю щирою, як мати."
    },
    {
        "number": "85",
        "name": "Христос прийшов, щоб принести новину раную",
        "lyrics": "Христос прийшов, щоб принести новину радісную нам. Отець по милості Своїй простив вину Своїх дітей.\n2. Щоб я повірив звістці тій, родивсь в печері Він простій. Хотів до ясел я прийти та пісню слави принести.\n3. О, Ти, небесний гість землі, привіт Ти мій тепер прийми. Прийми хвалу, Спаситель мій, що я для Тебе став як свій.\n4. Ти розум дав мені, що я безсилий, бідний без Тебе, що без Тебе в країні цій і в пишній славі я не свій.\n5. Даруй мені Твою любов, в мені Ти храм Свій приготов, щоб міг Тебе лиш я прийнять та силою душі об'ять."
    },
    {
        "number": "86",
        "name": "День після ночі, промінь з-за",
        "lyrics": "День після ночі, промінь з-за хмар, тінь після спеки, за втрату – дар, рай після смерті, мир без погроз – ось що дарує вірним Христос!\n2. Радість за горем, спів за плачем, плід за посівом, блиск за дощем; після скорботи – радісні дні, ось що Христос дарує мені!\n3. Після блукання – ласка Отця, після страждання – слава вінця, спокій сердечний – після журби. Ось що Христос дарує тобі!"
    },
    {
        "number": "87",
        "name": "В місті Вифлеємі народився Спас, в",
        "lyrics": "В місті Вифлеємі народився Спас, в Синові своєму Бог прийшов до нас. Сонце засвітило в низині земній, людство пробудило, що живе на ній. В небі спалахнула ясна зоря, людям сповістила прихід Христа. Божий Син на землю із небес зійшов, виявивши людям Отця любов.\n2. Алілуя! Слава Господу, хвала, бо любов Христова нам життя дала! Хай Йому лунає вічно вдячний спів, слава не зникає до останніх днів. Не блукайте, люди, в пітьмі гріха – кличе всіх до світла ясна зоря. Божого спасіння заклик звучить: не вагайтесь нині, скоріш прийдіть.\n3. Тож приходьте нині до Христових ніг, і у покаянні залишайте гріх. Божий дар спасіння до сердець прийміть, і Йому хваління від душі складіть. Скоро закінчиться земне життя, і в небесне царство тих візьме Спас, хто у покаянні до Христа прийшов, щастя і спасіння душі знайшов."
    },
    {
        "number": "88",
        "name": "Спас народився від Діви Марії у",
        "lyrics": "Спас народився від Діви Марії у Вифлеємі, у яслах на сіні. Ангели співають, добру вість звіщають, славу, славу даймо ми Йому!\n2. Марія-мати Сина сповиває, радісним серцем Бога прославляє, а слухняний Йосип дбає про Дитятко і співає Йому: \"Спи, немовлятко\". Алілуя(алілуя), алілуя(алілуя)! Спас народився для нас!\n3. Його Різдво ми нині теж згадаймо, на небі славу Йому заспіваймо. Слава Богу в небі, слава на землі, слава, слава Йому! Алілуя(алілуя), алілуя(алілуя) Спас народився для нас!\n4. Слово стало тілом і було між нами, повне милосердя грішників шукало. Правда на землю у Христі з'явилась, в Йому любов Божа людству відкрилась. Алілуя(алілуя), алілуя(алілуя) Спас народився для нас!"
    },
    {
        "number": "89",
        "name": "В темнім небі засяяла зірка, щоби",
        "lyrics": "В темнім небі засяяла зірка, щоби всім нам спасіння подать. Таємницю вона розказала, що ця тайна – Христа благодать.\nПриспів: День Різдва\n2. В світі цьому Різдво Ісуса посилає нам радість в серця. Народивсь і поніс Він страждання – на Голгофі розп'ятий Христос.\n3. На землі людям – мир і спасіння, в небі – ангелів Божих хвала. Бо в цей день від скорбот нам спасіння – Ісус – то є наша скала!"
    },
    {
        "number": "90",
        "name": "Мудреці зі сходу ідуть і дари",
        "lyrics": "Мудреці зі сходу ідуть і дари коштовні несуть по пустині, в Божім Сині радість вони знайдуть.\n2. В Вифлеємі родився Цар, золото – для Нього мій дар. Споконвічно і довічно правити буде Цар.\n3. Ладан в дар несу я Христу, Він прийшов з небес в бідноту. З молитвами і псалмами нині до Нього йду.\n4. Як страждальцю, смирну дали і до ніг поклали вони – на майбутні дні скорботні дар принесли вони.\n5. Славний Він, воскреслий Господь, Цар і Бог страждав за народ. Алілуя, алілуя, вічна хвала Йому!"
    },
    {
        "number": "91",
        "name": "Славимо Тебе, Ти наш Бог Святий",
        "lyrics": "Славимо Тебе, Ти наш Бог Святий, нас Ти полюбив грішників землі, спас і оправдав, кров'ю нас обмив, серце оживив, серце оживив, всі гріхи простив.\nПриспів: Палай, палай, зоря Давида, ясніше сяй, вперед веди, і ми побачимо вогні Єрусалиму! Там, де Ісус, там, де Ісус, там будем ми!\n2. Не здолати нас, не перемогти, нас веде Любов, Божий Дух Святий! Ми йдемо вперед, перемігши страх, наш Господь Ісус, наш Господь Ісус дав нам вірний шлях.\n3. Ми йдемо вперед, там, де вічний мир, славимо Христа з молодих років. Нас Він оправдав, полюбив і спас, прославляй Його, прославляй Його – Ісус любить нас!"
    },
    {
        "number": "92",
        "name": "Минуло дві тисячі літ, як Ти",
        "lyrics": "Минуло дві тисячі літ, як Ти народився у світ, прийшов до людей не царем, а невинним Дитям. Та світ Тебе не пізнав, Месію свого не прийняв – Ісуса, що людям приніс вічне життя.\nПриспів: Слава Тобі, Царю землі і неба, ангельський хор співає пісню хвали! Слава Тобі, Царю землі і неба, мир в небесах, мир усім на землі.\n2. Нехай замітають сніги старого життя береги – до нього ніколи я не повернусь. Бо в серці моєму сія яскрава Різдвяна зоря, з тих пір, як у ньому живе Спаситель Ісус.\n3. Ісуса обійми святі сьогодні відкриті тобі, Він ніжно пригорне тебе і простить всі провини. Якщо у молитві простій ти серце відкриєш Йому, Він прийме як доньку тебе, прийме як сина!"
    },
    {
        "number": "93",
        "name": "Ось, іду",
        "lyrics": "\"Ось, іду!\" – сказав Він – зорі розступились. Аж до краю неба сповістилось всім. Тайну ту святую ангели звістили, і зійшов Спаситель в Вифлеєм вночі.\n2. Царював у славі вище зорепадів, і ще вище неба та зірок ясних. Він зійшов на землю дарувати радість, в простоті – великий, в величі – простий.\n3. Став Він чоловіком на земній планеті, народився в яслах, тяжко постраждав, щоб зріднились з небом ми, земнії діти, щоби наступила ера християн."
    },
    {
        "number": "94",
        "name": "Веселіться небеса, вихваляйте ж ви, низини",
        "lyrics": "Веселіться небеса, вихваляйте ж ви, низини, шуміть всі гори і ліса – Бог відкрився людям в Сині!\n2. Христос родився в грішний світ, Бог Всевишній захотів – рід людський весь відкупив, щоб ми жили новим життям.\n3. Нова зірка вже зійшла – зоря любові і спасіння, вона до світла привела, дала душі нашій прощення.\n4. Христос – зоря, Спаситель наш, початок і кінець світів. Тебе Він кличе у цей час, Бог – блаженний твій спокій.\n5. Заспіваймо, друзі, всі славну пісню \"Алілуя\", як Давид колись співав, славив Бога за спасіння.\n6. Веселяться небеса, співи ангельськії ллються, всіх пісень цих голоса по усій землі несуться."
    },
    {
        "number": "95",
        "name": "Поглянь, яка навколо нас краса, земля",
        "lyrics": "Поглянь, яка навколо нас краса: земля і небо – справа рук Творця! Та час прийде – залишиш землю ти, і в небо зможеш увійти!\nПриспів: Сонце і зорі Він для тебе засвітив, гори, ліси, моря для тебе Він створив! Сина на хрест віддав, гріхи тобі простив, небесні двері відчинив!\n2. На небі – щастя, радість для святих, людей ніколи не зустрінеш злих. Немає бідних там і ворогів, там житимеш серед братів!\n3. А, щоб у небо увійти ти зміг, там, на Голгофі, залиши свій гріх! І серце й душу ти Христу віддай, життя на смерть не проміняй!"
    },
    {
        "number": "96",
        "name": "Співайте Богу славу наш борг Він",
        "lyrics": "Співайте Богу славу – наш борг Він заплатив, і в місто вічне, славне вхід Ісус відкрив. За всі провини наші Спаситель постраждав, та в третій день із гробу Христос Ісус наш встав.\n2. Брати, ми гімн хваління співаймо Господу, за чудо воскресіння і за Його любов. З'єднаймось разом нині та заспіваймо всі вістку про велич Божу і про Його любов.\n3. Христос воскрес із мертвих і нам безсмертя дав, велику перемогу над смертю Ісус взяв. Смерті Він вирвав жало, пекло навік здолав, силою воскресіння спасіння дарував."
    },
    {
        "number": "97",
        "name": "Зневажений, принижений, побитий, сліди кривавих крапель",
        "lyrics": "Зневажений, принижений, побитий, сліди кривавих крапель залишав. Чоло Його терниною обвите, та вже ж «Прости їм!» – тихо Він казав.\n2. І тисне хрест, впивається у плечі, навколо – сміх, знущання ворогів. Ні, не шукав у світі Він, де легше, не дбав про Себе, людям все служив.\n3. І ось за все добро Йому розплата: голгофський шлях приниження, скорбот. Якби і ми ось так любили брата, на жертву йшли за друзів, за народ.\n4. А Він іде, іде, хоч добре знає, що з кожним кроком ближче люта смерть. Для щастя світу Він її приймає, заради людства в муках Він помер.\n5. Голгофський шлях – така Христу розплата, ганебний хрест і цвях, що Спаса жде. Якби і ми ось так любили брата, жили не задля себе – для людей!"
    },
    {
        "number": "98",
        "name": "Я знаю, що живий Спаситель, і",
        "lyrics": "Я знаю, що живий Спаситель, і поруч з нами Він стоїть. Він мій Господь і Вседержитель, усіх життя в Його руці.\nПриспів: Христос воскрес! Звершилось чудо, хай всі хвалу Йому несуть. Христос життя дарує людям, в Його руках і влада й суд.\n2. Я знаю: вірне Боже слово, звершить Бог те, що обіцяв. Настане скоро мить чудова – Христос введе у дім Отця.\n3. Я знаю, місце є для мене, де нема ночі і турбот. Тепер живу я під покровом, Він до життя мене збудив."
    },
    {
        "number": "99",
        "name": "Полюбив людей Спаситель, доказав усім, руки",
        "lyrics": "Полюбив людей Спаситель, доказав усім: руки дав Свої пробити, на хресті старім. Нас так щиро полюбивши, в муках помирав, Свою кров святу проливши, нам спасіння дав.\nПриспів: «Воістину воскрес!» – звучать слова, воістину воскрес Христос в той час, воістину живе Христос завжди в серцях (наших серцях).\n2. Ти відкинь усе гріховне і Христа прийми, Його руки, щастя повні, ти шукай завжди. Це є радість, це є щастя – шлях у небеса, наш Христос воскрес із мертвих – вірим ти і я.\n3. І хоча роки проходять, і біжать віки, ми тримаємося щиро Господа руки! Нам Христос залишив шлях Свій, ми по ньому йдем, до небесної країни лише з Ним дійдем!"
    },
    {
        "number": "100",
        "name": "В темному саду, в тіні",
        "lyrics": "(Бас) В темному саду, в тіні сонних пальм, схиливши коліна, Спаситель Сам. Молитви благання в журбі тяжкій Отцю виливає за нарід Свій.\nПриспів: (Хор) Гефсиманіє! Гефсиманіє! Ти місце агонії Христа, дивлюсь в сльозах на любов Його, Гефсиманіє! Гефсиманіє!\n2. (Бас) В темному саду на узбіччі скель вродилась надія, що втратив світ тоді, як Спаситель віддав Себе і чашу страждань пив за тебе.\n3. (Бас) В темному саду, там в долині сліз, Христос світло правди приніс в цей світ. Спаситель молився й терпів один – чудовий спокій дав нам Божий Син."
    },
    {
        "number": "101",
        "name": "Воскреслому служу я, Він з нами",
        "lyrics": "Воскреслому служу я, Він з нами кожен час. Свою любов дарує, Він відродив всіх нас. Його я бачу руки і голос чую теж, пролив Він кров і любов явив без меж.\nПриспів: Живий, живий! Христос повік живий! Зі мною йде, вперед веде, дарує спокій Свій. Живий, живий! Спасіння Він звершив! Чи знаєш ти, де Він живе? Живе Він і в мені!\n2. Навколо себе бачу Господню доброту, коли туга – то плачу і розкажу Христу. Крізь бурі і сумніви веде в Небесний Дім, а в славний час кожен з нас там буде з Ним.\n3. Радійте, християни, свій голос піднесіть, веселими піснями ви Бога всі хваліть! Страждаючим – надія, опора для слабких, нам охорона завжди – Христос Господь."
    },
    {
        "number": "102",
        "name": "Пасхальна пісня в небо лине, звершилось",
        "lyrics": "Пасхальна пісня в небо лине, звершилось чудо із чудес. Хай кожна тішиться людина: Христос воскрес! Христос воскрес! Жінки до гробу поспішають, там бачать ангела з небес, який новину їм звіщає: «Христос воскрес! Христос воскрес!»\n2. (Альт, тенор) Чому ж ти, друже, зажурився? Христос життя своє віддав, щоб ти душею відродився і в серце Господа прийняв.\n3. (Хор) Серця їх радість наповняє, не плачуть більше, смуток щез. Біжать і всім розповідають: «Христос воскрес! Христос воскрес!» Він кров пролив, щоб дать спасіння, відкрити світле майбуття. Повір в Христове воскресіння і вічне матимеш життя!\n4. (Альт, тенор) Чому ж ти, друже, зажурився? Христос життя своє віддав, щоб ти душею відродився і в серце Господа прийняв.\n5. (Хор) Пасхальна пісня в небо лине, звершилось чудо із чудес. Хай кожна тішиться людина: Христос воскрес! Христос воскрес!"
    },
    {
        "number": "103",
        "name": "Йде по світі рать від землі",
        "lyrics": "Йде по світі радість від землі до небес, все кругом співає, що Христос Воскрес. День святий, великий нині нам настав, всі земля і небо прославля Христа.\nПриспів: (Бас) Христос воскрес! (Жін) І горя вже немає. (Бас) Христос воскрес! (Жін) Вся слава до небес. (Бас) Христос воскрес! (Хор) Уся земля співає: Христос воскрес! Воістину воскрес!\n2. Як нам не радіти, як нам не співать! Світле Воскресіння будем прославлять. Ожила природа, зацвіли сади, вже Христос із нами нині й назавжди.\n3. Пробудіться, люди, і виходьте з хат – Господа воскреслого будем величать! Слава Тобі, Боже, за твої діла, щаслива година нам усім прийшла.\n4. Не сумуйте нині, співайте пісень, прийшло Воскресіння – нам щасливий день. Наш воскрес Спаситель, честь Йому й хвала, і велика радість в кожний дім зайшла."
    },
    {
        "number": "104",
        "name": "Мчить життя на землі, невблаганний час",
        "lyrics": "Мчить життя на землі, невблаганний час, так летять наші дні, не питають нас. З кожним днем ми все ближче до вічності, запитань же важких не злічити всіх. І збагнути в житті тяжко нам бува, чому в світі навколо багато зла? Та Писання Святе запевняє нас – нагороду Бог дасть, коли прийде час.\nПриспів: Хвали, о душе моя, Господа, співай день і ніч, не замовкай! А там, де захмарна, свята блакить, усе потаємне збагнем за мить!\n2. Як збагнути нам те, чому іноді друзі, рідні, кохані і дорогі вмить відходять від нас в даль незвідану – так невчасно і так несподівано? Чомусь знов на землі плачуть сироти, по місцях страшне горе і жах війни, біль і стогін людей – чим поміряти? Хоч не знаєм, та з вірою скажем ми:\n3. Не сумуй, друже мій, брате і сестра – в руках Бога Живого твоє життя. Тільки Він знає все, знає до кінця, твердо знай, що безмірна любов Отця!"
    },
    {
        "number": "105",
        "name": "Всі гімни хвали заспіваймо у день",
        "lyrics": "Всі гімни хвали заспіваймо у день воскресіння Христа. І радо серця відкриваймо у знак перемоги Христа.\n2. Все в світі – погляньте – святкує, спів птахів летить до небес! Хай ваша душа не сумує – Христос наш із мертвих воскрес.\n3. Щоб наші хваління і співи в пасхальні ці радісні дні все людство від сну пробудили на вмитій сльозами землі.\n4. Забудемо втрати і смуток, і в пісні зіллєм голоси. Хай сумніву більше не буде, до нас небеса щоб зійшли.\n5. Не будем мовчати ми, браття, в день вічного щастя чудес. Всім в світі відкриєм серця ми, щоб мертвий із мертвих воскрес.\n6. Хай гучно і далі несеться наш голос в небес синю даль, із співом природи зіллється, розвіє туманів печаль."
    },
    {
        "number": "106",
        "name": "О, Ісусе мій воскреслий, Ти засяяв",
        "lyrics": "О, Ісусе мій воскреслий, Ти засяяв в торжестві, на хресті помер ганебно, а тепер у славі Ти. Я радію: як Марія, можу я до тебе йти, зародилась в серці віра, вдячність ллється від душі.\nПриспів: Ти воскрес, Ти воскрес, слава вічная Тобі! Амінь!\n2. Переміг Ти смерть і тління, і кайдани їх розбив. В час величний воскресіння мертвих викликав з могил. Ти воскрес і дух мій мертвий до життя теж воскресив, від гріхів очистив серце, щедро благодать пролив.\n3. Та лежить ще покривало на Твоїм рабі, Господь! Ткані мертвого закону покривають дух і плоть. О, з'явися, Всемогутній, і зніми сліди могил, щоб, від гніту духа вільний, я в Твоїй свободі жив.\n4. Хай же сяє воскресіння у душі, немов зоря, щоб готовий був зустріти я Тебе – свого Царя! Щоб безсмертям в славнім тілі я подібним став Тобі, Ти веди мене до цілі: у простори неземні."
    },
    {
        "number": "107",
        "name": "Скажи, Магдалино чому ти так плачеш",
        "lyrics": "Скажи, Магдалино чому ти так плачеш? Маріє, Маріє, чому сльози ллєш? За ким так сумуєш, за ким так страждаєш? У дні ці пасхальні спокій не знайдеш.\n2. \"Та як же не плакать? Я хочу сльозами і вилити біль свій, і всіх хто був з Ним\" Не може про втрату сказати словами й розлуку з Спасителем нашим благим.\n3. \"Він нині, як злодій, розп'ятий наш Вчитель, а Він нас овечок заблудших шукав. Поїв, годував, в горі був Утішитель, і вічне життя в небесах обіцяв.\n4. А нині нема Його – Він у могилі. Хто втіху подасть?\" І Марія в сльозах... Про горе своє розказати не в силі, лиш біль невимовний в печальних очах.\n5. Не плач, Магдалино, не падай у відчай, чекай як прийде ранок третього дня. По імені ніжно тебе Він покличе, і знову для тебе настане весна."
    },
    {
        "number": "108",
        "name": "Покажіть мені любов, що без Ісуса",
        "lyrics": "Покажіть мені любов, що без Ісуса може жити в світі цім, на самоті. Бо без Нього все добро – порожній звук лиш, непідробна та Любов, що на хресті!\nПриспів: Бог є любов – досконалості вершина! Бог є любов – повнота і глибина! Бог є любов – Він віддав у жертву Сина! Бог є любов, лиш в Нім життя!\n2. Божий Син за нас помер там на Голгофі, в тому Бог Свою любов до нас довів! Не барися, любий друже, а до Нього без вагання у молитві поспіши!\n3. Не знайти у світі цім ніде любові, бо вона існує тільки у Христі! Він людей всіх відкупив Своєю кров'ю і щодня любов являє в повноті!"
    },
    {
        "number": "109",
        "name": "День за днем пролітає, минає життя",
        "lyrics": "День за днем пролітає, минає життя, наче сон, неможливо вернути все те, що було пережите. І не б'ються серця християн в унісон, полотно їх любові все чорною ниткою зшите.\n2. Час життя розбиває в уламки на роки і дні, залишає в минулому стільки земного, пустого. І добра дуже мало несемо на Божі ваги, а зате так легкого багато і злого.\n3. Може час нам настане – зімкнуться навіки уста, серце битися в грудях нежданно умить перестане, і за кожну прожиту хвилину життя дати звіт перед Богом пора нам настане.\n4. І душа буде з жахом благати, щоб Вічний Отець повернув їй життя, щоб поправити все, що прожите. Та відведений Богом усьому свій час і кінець, вже нічого не зможеш додати, вже пізно просити. Та відведений Богом усьому свій час і кінець, вже нічого не зможеш додати, й ніщо не змінити."
    },
    {
        "number": "110",
        "name": "Заспіваю про Христа, Він помер від",
        "lyrics": "Заспіваю про Христа, Він помер від мук хреста за нещасний людський рід, полюбивши грішний світ.\nПриспів: Заспіваю про Христа, піднесуть хвалу уста! Він помер, аби я жив, по Його шляхах ходив.\n2. Перед тим, як плакав я, знав Господь моє ім'я, перш ніж я молитись став, Він за нас Отця прохав.\n3. Глибину любові я зрозуміти можу як? Як гріхи мої Він зняв, благодать Свою послав.\n4. Чим Йому я відплачу? Вмер Він за мою вину – дай же сили Ти мені, вірно щоб служив Тобі."
    },
    {
        "number": "111",
        "name": "На землі є таке місце",
        "lyrics": "(Хор) На землі є таке місце тихе, привітне – (Діс, альт) Дім Молитви – затишний (Хор) куточок святий. (Діс, альт) Тут збираються діти Христові у мирі – (Хор) ті, хто разом ідуть у небесні краї.\n2. (Бас) Коли ніч, безпросвітна пітьма у житті, (Бас, тенор) і без Бога душа не знаходить спокою – (Хор) в Дім Молитви, не гайся, скоріше іди. (Діс, альт) Сам Господь дасть утіху (Хор) святою рукою.\n3. (Хор) На землі є таке місце тихе, привітне – (Діс, альт) де хваління звучать (Хор) і молитви в тиші. (Діс, альт) Дуже болісно й тісно в гріховному світі, (Хор) лише в єдності з Богом свобода душі.\n4. (Бас) Коли горе й печаль принесе біль душі, (Бас, тенор) у житті так буває – біда за бідою, (Хор) в Дім Молитви, не гайся, скоріше спіши – (Діс, альт) у Христі лиш знайдеш (Хор) насолоду спокою.\n5. (Хор) На землі є таке місце тихе, привітне, (Діс, альт) де підноситься слави й (Хор) хвали фіміам. (Діс, альт) Для молитви тут небо блакитне відкрите, (Хор) і вливається в душу цілющий бальзам.\n6. (Бас) Як знесилений, немічний будеш в житті, (Бас, тенор) чи стрілою сумніву поранені крила – (Хор) в Дім Молитви, не гайся, скоріше іди – (Діс, альт) від землі піднесуть (Хор) тебе віри вітрила.\n7. (Хор) На землі є таке місце тихе, привітне, (Діс, альт) Дім Молитви – зібрання (Хор) Христових святих. (Діс, альт) Тут знеможеним силу дає Бог Предвічний, (Хор) тут страдалець утіху знаходить собі.\n8. (Бас) Якщо сонечко лагідно світить тобі, (Бас, тенор) на душі так приємно, так світло, й спокійно – (Хор) в Дім Молитви, не гайся, скоріше іди, (Діс, альт) зі святими віддай (Хор) Богу жертву хваління!"
    }
]